CC@@ 152758
N@@ 151181
C(=O)N@@ 130272
O@@ 127667
CCC@@ 117010
CCCC@@ 115776
NC(=O)@@ 104473
CC(C)@@ 101386
C(=O)@@ 101252
(@@ 99596
CO@@ 96969
OC@@ 96413
CN@@ 93898
(C@@ 92694
C@@ 91929
CC1@@ 89754
c1ccccc1 89485
S@@ 88759
CCN@@ 83808
(C)@@ 81163
COC(=O)@@ 80770
CC(=O)N@@ 80300
O=C(N@@ 78566
CCO@@ 77429
C1@@ 75992
[C@@H]1@@ 72467
NC@@ 71923
(C)C)@@ 70567
S(=O)(=O)@@ 70020
c2ccccc2)@@ 69700
C(=O)O 68528
[C@H]1@@ 68012
(O)@@ 66023
2@@ 65845
(C)C@@ 65324
c1@@ 64826
CC(=O)@@ 64543
=C@@ 64240
O)@@ 63391
3@@ 62018
[C@H]2@@ 60416
n@@ 59157
c2@@ 58117
CCC1@@ 57716
c(-@@ 57146
CCCN@@ 57026
C=C@@ 56641
c2ccccc2@@ 56509
2)@@ 56508
O 56481
[C@@H]2@@ 56477
CCOC(=O)@@ 55546
2C@@ 55516
(CC@@ 54732
c1ccccc1)@@ 54368
4@@ 54186
C(=O)C@@ 54176
3)@@ 54156
c1ccccc1@@ 53773
O=C(O)@@ 52990
2 52974
CC(C)(C)@@ 52882
CC1 52542
n1 52400
c3ccccc3)@@ 51882
[C@H](@@ 51425
(N@@ 51413
c(C)@@ 51002
CS@@ 50892
C 50242
CCCCC@@ 49725
c3@@ 49593
c1 49058
C2@@ 48935
(C(=O)N@@ 48632
(C(=O)O)@@ 48213
o@@ 48156
2CC@@ 48080
CC2@@ 48048
s@@ 47511
[nH]@@ 46974
[C@@H](@@ 46197
[C@H](C)@@ 45905
c(@@ 45837
N1@@ 45784
c3ccccc3@@ 45574
[C@@H](C)@@ 45303
s1 45206
(N)@@ 44912
cn@@ 44386
/C=C/@@ 44285
CCCO@@ 44150
=O)@@ 43567
c1C 43460
c(C@@ 42786
-@@ 42159
c(N@@ 42142
n1@@ 41814
)C@@ 41679
CC(C)C@@ 41664
n2@@ 40965
O=C(@@ 40900
C(=O)O)@@ 40721
c1ccc(C@@ 40242
CCNC(=O)@@ 40144
c1n@@ 40138
OCC@@ 40076
O=C1@@ 39821
OC(=O)@@ 39503
CC2)@@ 39498
C(C)@@ 39265
CC(@@ 38928
CN(C)@@ 38209
N)@@ 37864
1@@ 37778
CN1@@ 37494
OC)@@ 37349
CNC(=O)@@ 37274
=N@@ 36953
[C@H]3@@ 36931
COc1ccc(C@@ 36867
(O@@ 36857
[C@H](O)@@ 36747
2)cc1 36630
4)@@ 36597
1)@@ 36386
2CCC@@ 36350
C(@@ 36309
C(=O)O@@ 35840
c2n@@ 35773
[C@@H]3@@ 35333
CCN(C@@ 35096
cc@@ 35007
N 34966
(CO)@@ 34797
C)@@ 34787
C=@@ 34670
C(=O)NC@@ 34599
c1ccc(N@@ 34511
c1ccc(-@@ 34195
OC1@@ 34177
ccc2@@ 33798
c1)@@ 33660
N#@@ 33643
CN(C@@ 33635
c4@@ 33511
c2ccccc21 33492
[C@@H](C@@ 33409
)C1@@ 33404
o1 33331
C(=O)N1@@ 33263
CCN1@@ 33247
(CC)@@ 33110
[C@@H](O)@@ 32706
c(=O)@@ 32361
CCC(=O)N@@ 32188
CCC(C)@@ 32036
CCCC1@@ 31880
cn1 31761
CCN(@@ 31720
NC(=O)N@@ 31705
F)@@ 31666
(Cl)@@ 31644
c2c(@@ 31537
.@@ 31441
2)c1 31380
C1=O 31343
(CN@@ 31309
COc1ccccc1@@ 31282
c2)@@ 31229
CC(O)@@ 31008
[C@H](C@@ 30830
N(C@@ 30784
CCN(C(=O)@@ 30481
c2cc@@ 30468
c(C(=O)N@@ 30465
O=C(C@@ 30403
=@@ 30363
SC@@ 30240
Cl@@ 30155
nc2@@ 30090
Cc1ccccc1@@ 29929
5@@ 29852
CCCCCCCC@@ 29724
C[C@@H]1@@ 29642
c1ccc2c(c1)@@ 29554
Cc1n@@ 29420
(CCC@@ 28898
n2)@@ 28797
3C@@ 28783
c2ccc(F)cc2)@@ 28721
CCS@@ 28691
c2ccc(Cl)cc2)@@ 28309
Cc1ccc(C@@ 28290
c1cn@@ 28173
(F)@@ 28137
(O)C@@ 27973
COc1ccc(@@ 27765
NS(=O)(=O)@@ 27369
COC@@ 27356
O1 27353
c1ccc(Cl)cc1 27235
(C(=O)@@ 27228
c1cc@@ 27124
C#@@ 27040
c(Cl)@@ 26940
)cc@@ 26853
(C#N)@@ 26768
(OC@@ 26766
nc1@@ 26725
N(@@ 26639
(Br)@@ 26613
C[C@H]1@@ 26557
c1ccc(@@ 26550
3CC@@ 26360
nc(N@@ 26359
(NC(=O)@@ 26222
NC1@@ 26106
c2ccc(N@@ 26101
NC(=O)C@@ 26055
S(=O)(=O)N@@ 26018
=O 25723
ccc3@@ 25717
(C)C 25693
(C)(C)@@ 25425
(F)(F)F)@@ 25391
1 25344
=CC@@ 25342
Br)@@ 25292
c2ccc(-@@ 25216
c2ccccc2)cc1 25120
C1 25111
2CCCC@@ 25081
CN(@@ 25009
n3@@ 24884
c3)@@ 24730
c1=O 24726
(CC(=O)N@@ 24602
CC(C@@ 24580
CC(N@@ 24533
)cc1@@ 24530
n2)cc1 24494
c2)cc1 24387
nn@@ 24362
nc(-@@ 24294
CC2)cc1 24282
(N)=O)@@ 24166
c1ccc(F)cc1 24160
c(C)c1 24059
c(N)@@ 23841
c2cn@@ 23651
CC1)@@ 23630
)cc2@@ 23612
c12 23558
c4ccccc4@@ 23549
=C1@@ 23524
(C)CC@@ 23446
c2)c1 23264
c2c1@@ 23223
Cc1cc@@ 23218
3)C@@ 23146
c1ccc(O@@ 22872
F@@ 22817
CCN(CC)@@ 22806
(c2ccccc2)@@ 22803
c(O)@@ 22785
N=C@@ 22606
S(C)(=O)=O)@@ 22354
2CC2)@@ 22353
c1-@@ 22349
ccc21 22213
2)CC1 22193
ccc@@ 22042
COC(=O)C@@ 21967
CCC2@@ 21813
cs1 21798
OC 21796
(CC(=O)O)@@ 21699
C(=O)N(@@ 21508
c4ccccc4)@@ 21425
(OC)@@ 21374
CN(C(=O)@@ 21211
c1ccc(C(=O)N@@ 21166
CCc1n@@ 21071
cc1@@ 20994
n1)@@ 20955
CC1(C)@@ 20837
C(=O)OC@@ 20820
[C@H]2C@@ 20781
Cc1ccc(@@ 20767
NCC@@ 20636
CCCCC1@@ 20600
N(C(=O)@@ 20571
c3cc@@ 20548
(C)(C)C)@@ 20483
Br 20468
nc(@@ 20393
CCCCO@@ 20367
C(=O)N(C@@ 20338
c(O@@ 20270
c2ccc(C@@ 20120
C=CC@@ 20115
CC2 20092
(CCCC@@ 20007
CCCNC(=O)@@ 20004
CC)@@ 19983
no1 19983
CCOC@@ 19920
c1cc(-@@ 19879
2)C1 19853
CCN(CC@@ 19647
(C(F)(F)F)@@ 19549
CCCN1@@ 19505
Cc1ccc(N@@ 19502
CC(=O)N1@@ 19466
c5@@ 19394
1)N@@ 19357
3)cc1 19317
5)@@ 19293
(C)C)C@@ 19286
c3c(@@ 19284
[C@@H]2C@@ 19242
CC(=O)O@@ 19183
c1cccs1 19157
CCOC(=O)C@@ 19041
CCC(C@@ 18946
Cl)@@ 18844
cc2@@ 18826
C3@@ 18653
(C)(C)C@@ 18540
(N)C@@ 18472
/C=C\@@ 18448
3CCC@@ 18387
nc1 18373
CCCC1 18363
c3ccc(F)cc3)@@ 18354
)C1 18353
c2cccs2)@@ 18287
c2c1 18253
CCCCC1 18149
N(C)@@ 18060
CC3)@@ 17996
(C(=O)NC@@ 17991
CCCCCC@@ 17963
N1C(=O)@@ 17961
CC2)c1 17666
N1CCC@@ 17539
c1ccc(OC@@ 17510
C(C)C 17489
N1 17488
nc3@@ 17466
c2ncc@@ 17438
2CCN(@@ 17420
nc(C@@ 17420
2)n1 17407
CCCN(C@@ 17389
n(C@@ 17298
S(=O)(=O)C@@ 17251
ncn@@ 17197
)cc1 17106
c3ccc(Cl)cc3)@@ 17057
c(Cl)c1 17010
c1O 16988
=C(@@ 16911
/N=C/@@ 16894
Cc1cn@@ 16854
[N+](=O)[O-] 16826
CCCCCCCCCCCC@@ 16812
CC(C)O@@ 16799
c2s@@ 16748
Cn1@@ 16740
.Cl 16722
COc1ccc(N@@ 16672
c1ccc2@@ 16667
(CCO)@@ 16653
NC(=O)C1@@ 16615
CCC(@@ 16613
CC(=O)O)@@ 16608
c1ccc(S(=O)(=O)N@@ 16606
c(OC)c1 16599
Cl 16594
c(OC@@ 16575
c(NC@@ 16556
c2ccc3c(c2)@@ 16552
c1Cl 16523
c1O@@ 16504
[C@@H]4@@ 16491
(CN)@@ 16419
OCCO@@ 16398
C(=O)C1@@ 16357
2CCCC2)@@ 16306
c1cc(N@@ 16306
n3)@@ 16228
c(NC(=O)@@ 16226
c1ccc(NC(=O)@@ 16223
CC(C)(C)C@@ 16209
3 16187
Cc1ccc(S(=O)(=O)N@@ 16161
C=C1@@ 16160
)C2@@ 16141
n(-@@ 16077
c(=O)[nH]@@ 16070
[C@H](O@@ 16060
c4cc@@ 16044
P@@ 16035
N2@@ 16016
O=[N+]([O-])@@ 15986
[C@H](C)C@@ 15984
c2ccccc2C@@ 15955
)cc2)@@ 15929
CCC(N@@ 15887
[C@H]4@@ 15859
N1CC@@ 15858
(CO@@ 15845
CCn1@@ 15836
Br@@ 15797
6@@ 15790
2CCCCC2)@@ 15776
COC1@@ 15753
c2ccc(@@ 15733
[C@@H](C)C@@ 15732
c(CN@@ 15702
c(F)@@ 15687
c2ccco2)@@ 15675
CC3@@ 15623
=O)cc1 15570
(F)F)@@ 15551
C(C)(C)@@ 15550
(CCN@@ 15545
#@@ 15537
c2ccccc2)c1 15511
[N+](=O)[O-])@@ 15483
)@@ 15336
CCCN(C(=O)@@ 15326
c1c(@@ 15323
n(C)@@ 15272
c(OC)@@ 15269
O=C@@ 15246
CCOCC@@ 15242
c2cc(-@@ 15229
[C@@H](NC(=O)@@ 15218
c3ccc@@ 15212
c1cccc(N@@ 15193
c2ncn@@ 15183
CCCNC@@ 15172
O=@@ 15147
Nc1n@@ 15047
c2nc(-@@ 15036
)cc1)@@ 15034
C(C@@ 15017
3)c1 14999
/C(=C\@@ 14998
[C@@H]1C@@ 14966
c(Br)@@ 14962
S(C)(=O)=O 14929
[C@@H](O@@ 14910
CS(=O)(=O)@@ 14865
Cc1@@ 14865
#N)@@ 14803
F 14782
c1nc(-@@ 14782
c2ccc(O@@ 14765
c1ccc(F)cc1)@@ 14757
CCCCN@@ 14754
[nH]1 14743
c2cccc@@ 14686
(C)C1@@ 14673
c2ccc3@@ 14666
c(C(=O)O)@@ 14659
O=C(CC@@ 14642
)cc1OC 14630
c(F)c1 14559
c2)CC1 14546
c1cc(C@@ 14464
4)C@@ 14456
c1ccc(Cl)cc1)@@ 14446
Cc1cc(C)@@ 14433
(-@@ 14411
c1ccccc1)C@@ 14408
CCC1 14329
c1ccccc1Cl 14309
/C(=C/@@ 14307
c1cs@@ 14293
[C@H]1C@@ 14276
3CCCC@@ 14272
3CC3)@@ 14268
CCCCCCCCCCCCCCCC@@ 14256
C(=O)NCC@@ 14238
c2C@@ 14225
nc12 14222
c2ccccc2)CC1 14221
c1cccc(-@@ 14217
c1cccc(C@@ 14170
CCN/C(=N\@@ 14162
(CC(=O)@@ 14059
c2ccccc12 14055
cc(-@@ 14042
[nH]c(=O)@@ 14039
c3cn@@ 14034
[C@]1@@ 14012
c(C(=O)@@ 14006
N(C)C@@ 14000
3CCCCC3)@@ 13999
c(C)c1@@ 13956
c1F 13912
n2)c1 13907
2CCN(C(=O)@@ 13865
cs@@ 13841
c1ccc(Cl)@@ 13782
nn1 13732
COc1cc@@ 13726
c1cccc@@ 13648
Cc1cccc@@ 13644
N1CCN(@@ 13634
C1=C@@ 13631
CCCN(@@ 13613
(S@@ 13603
c21 13556
c2cc(C)@@ 13555
c3n@@ 13535
O)cc@@ 13499
c1ncc@@ 13456
ccc4@@ 13430
[NH+]@@ 13361
C(=O)NC1@@ 13340
2CCN(C@@ 13321
nc(C)@@ 13286
cccc@@ 13268
C1)@@ 13223
NC(=S)N@@ 13222
OC(C)@@ 13220
[C@@H]1CC@@ 13204
C(=S)N@@ 13170
S(=O)@@ 13167
=C2@@ 13143
[C@@]1@@ 13120
c2ccccn2)@@ 13120
c1N 13114
OC(C)(C)C)@@ 13110
(NC(=O)C@@ 13107
c1cc(C)@@ 13094
c1ccccc1F 13082
)ccc1@@ 13079
3CCCC3)@@ 13058
(NC@@ 13054
C1CC1 13048
OC(=O)C@@ 13029
c2ccc(C(=O)N@@ 12952
COc1ccc(-@@ 12928
c1cc2@@ 12928
2CCN@@ 12919
[C@H]1CC@@ 12881
=O)cc@@ 12868
(F)(F)F 12847
c5ccccc5@@ 12847
O)C@@ 12846
c2ccccc2F)@@ 12813
c1ccco1 12795
[C@@]2@@ 12752
ncc@@ 12738
c(C#N)@@ 12698
(C)=O)@@ 12692
c1OC 12678
c2[nH]@@ 12655
[C@@H](O)C@@ 12643
)cc3@@ 12630
Cc1ccc(C(=O)N@@ 12630
c2cc3@@ 12620
(C)N@@ 12554
c4)@@ 12516
o2)@@ 12509
c1ccc(Br)cc1 12506
OC(@@ 12465
c(S@@ 12457
n2C@@ 12446
CCC(=O)@@ 12427
n2cc@@ 12423
[C@@H]2CC@@ 12418
Cc1cc(N@@ 12410
(C(=O)OC@@ 12408
CCC(CC)@@ 12400
c1s@@ 12395
c2ccccc2Cl)@@ 12367
(OC(=O)@@ 12357
no@@ 12343
NCC1@@ 12339
C(F)(F)F 12291
c2ccc(Cl)@@ 12275
/C=C/C@@ 12259
c1ccc(Cl)cc1@@ 12245
[Si]@@ 12238
2CCOCC2)@@ 12217
s2)@@ 12199
CCOc1ccccc1@@ 12121
CCNC@@ 12083
OC2@@ 12071
2C)@@ 12028
c(C(F)(F)F)@@ 12019
7@@ 12017
] 12011
Cc1ccc(NC(=O)@@ 11972
c3c2@@ 11967
c3cccc@@ 11944
(C)C)c1 11922
(CC(C)C)@@ 11898
(N)=O 11895
N(CC@@ 11895
Cc1cc(C@@ 11837
[C@H](N@@ 11836
cc3@@ 11834
COc1cc(C@@ 11833
C(C)(C)C)@@ 11800
CN(C)C@@ 11786
[C@H]2CC@@ 11758
CN1C(=O)@@ 11717
c1C@@ 11717
SCC(=O)N@@ 11715
c1)C@@ 11701
(CNC(=O)@@ 11695
CCCC(=O)N@@ 11691
[C@]2@@ 11661
CN(CC@@ 11647
[C@H](C(=O)N@@ 11645
)cc2)cc1 11634
Cc1ccc(-@@ 11598
[C@H](NC(=O)@@ 11588
(C)C)cc1 11569
([N+](=O)[O-])@@ 11565
O2 11537
=C(C@@ 11534
=CC(=O)@@ 11516
[C@@H](N@@ 11483
CCN1C(=O)@@ 11478
C[C@H]@@ 11467
c2ccc(OC@@ 11435
c1cccc(Cl)c1 11434
3CCOCC3)@@ 11433
CCC(O)@@ 11418
n2cn@@ 11412
=CCC@@ 11402
2)C@@ 11376
/N=C\@@ 11374
c2n1 11374
c2ccc(Br)cc2)@@ 11361
COc1ccc2@@ 11347
2)cc1@@ 11324
c1ccc(-c2n@@ 11307
21 11306
O)cc1 11306
.I 11305
c2)C@@ 11292
c3ccc(-@@ 11288
(=C@@ 11284
c2ccc(OC)cc2)@@ 11239
Cc1ccc@@ 11224
COc1cccc@@ 11212
c3cccs3)@@ 11180
(CC1@@ 11177
CCC)@@ 11172
c2ccc(C)cc2)@@ 11155
N(C)C(=O)@@ 11135
#C@@ 11119
COc1ccc(C(=O)N@@ 11107
CCCn1@@ 11106
c2cccnc2)@@ 11083
(C(=O)OC)@@ 11069
2C1 11032
c1cc(Cl)@@ 11023
(C)O@@ 10938
C(=O)OC 10935
n1C 10932
c2c(C)@@ 10915
[C@@H](CO)@@ 10887
c1Br 10882
c1ccccc1-@@ 10821
[C@@H](C)C(=O)N@@ 10819
o1)@@ 10799
(c3ccccc3)@@ 10776
c1ccccn1 10776
OCc1ccccc1 10754
(=O)@@ 10724
(CC)C@@ 10717
C(=O)C2@@ 10707
C[C@@H]@@ 10706
1)C@@ 10665
c2ccc(NC(=O)@@ 10628
NC(@@ 10607
nc(N)@@ 10603
CCN(S(=O)(=O)@@ 10600
CC(=O)O 10590
[C@H](O)C@@ 10587
2)ccc1@@ 10580
CC1C@@ 10578
CC1=C@@ 10577
3)C2@@ 10559
(C(=O)O@@ 10537
COc1ccc(-c2n@@ 10533
CNC@@ 10524
c1ncn@@ 10471
c2ccc@@ 10454
(F)(F)@@ 10446
[C@H]1O@@ 10443
(c1ccccc1)@@ 10437
Cc1ccc2@@ 10432
c1cccc2@@ 10424
c1ccccc1F)@@ 10401
[C@@H](C(=O)N@@ 10400
c1cccnc1 10392
)cc1C 10388
#N@@ 10382
3)cc@@ 10360
C[C@H](@@ 10357
c3ccc(N@@ 10356
(C)C(=O)@@ 10355
c1cccnc1@@ 10355
c2cc(N@@ 10345
c(S(=O)(=O)N@@ 10341
[C@@H]3C@@ 10337
c2)n1 10324
c1ccc(C2@@ 10319
[O-]@@ 10318
c(C)cc@@ 10304
C(C)(C)C@@ 10291
CCN(C)@@ 10274
CC(NC(=O)@@ 10272
(OCC@@ 10270
C(=O)N(C)@@ 10250
CCS(=O)(=O)@@ 10250
COC(=O)C1@@ 10242
c1cncc@@ 10222
c3ccccc32)@@ 10215
Cl.@@ 10206
c1nc(C@@ 10201
c3ccc(C)cc3)@@ 10191
c2)C1 10190
c4ccc@@ 10180
CN(C)C(=O)@@ 10145
c1ccc(C)cc1 10129
(C(N)=O)@@ 10122
3)CC1 10106
c1ccc(C)@@ 10106
c1ccc(CN@@ 10098
CCOC(=O)C1@@ 10091
CCC(C)(C)@@ 10061
CC1(C)C@@ 10053
c2cccc(Cl)c2)@@ 10052
c6@@ 9996
c(Br)c1 9977
c1ccccc1Cl)@@ 9977
CCn1cc@@ 9974
n[nH]@@ 9960
S1 9944
c1ccccc1)N@@ 9882
=O)c1 9874
c2nc3ccccc3@@ 9874
n1cn@@ 9855
o2)cc1 9846
Cc1cccc(N@@ 9826
3)cc2)@@ 9823
[O-])@@ 9814
N2C(=O)@@ 9806
c1cccc(F)c1 9803
c1ccc@@ 9802
O[C@@H]1@@ 9785
S(=O)(=O)N1@@ 9778
CC(N)@@ 9775
c1cccs1)@@ 9768
n1cc@@ 9762
CCNC(=O)C@@ 9756
CCCCCCCCC@@ 9740
3)cc2@@ 9726
CCCCC1)@@ 9726
c1=O)@@ 9726
CCC(C)C@@ 9724
C(C)(C)C 9716
c3ccco3)@@ 9690
n1-@@ 9681
s1)@@ 9676
CCCC(C)@@ 9675
s2)cc1 9643
c1ccc(F)@@ 9634
c2C)@@ 9630
c1cccc(NC(=O)@@ 9623
(C(C)C)@@ 9622
Sc1n@@ 9622
4CC@@ 9612
CC(=O)N(@@ 9570
[C@@]3@@ 9556
(CNC@@ 9555
[C@@H](CC@@ 9549
c2ccc(C)@@ 9549
n2-@@ 9535
2C(=O)@@ 9533
c2cs@@ 9527
c2=O)@@ 9516
COc1ccc(S(=O)(=O)N@@ 9513
c1cccc(C(=O)N@@ 9484
S)@@ 9456
OCC 9455
)cc1F 9453
[C@H](CC@@ 9431
c2cc(Cl)@@ 9427
CCCC(=O)@@ 9420
C[C@@H](@@ 9417
c2cc(Cl)ccc2@@ 9402
c2ccc([N+](=O)[O-])cc2)@@ 9401
C(C)C@@ 9400
c3nn@@ 9389
NC(=O)CS@@ 9379
c5ccc@@ 9353
=NC@@ 9341
CC2)CC1 9341
c1ccc(CC@@ 9341
c2cccnc2@@ 9327
c1ccncc1 9320
c3ccccc3)C@@ 9318
(CCC)@@ 9313
2)cc1OC 9309
C(O)@@ 9301
[C@H]3C@@ 9299
c2cc(C@@ 9298
)C1CC1 9271
c1cc(Cl)cc@@ 9230
CC(C)C)@@ 9224
(S(=O)(=O)N@@ 9212
/C@@ 9184
O=C(CO@@ 9169
CCOC1@@ 9167
CC(C)C 9155
[C@H]1O 9129
CCCCN1@@ 9112
OCO@@ 9060
N1CCN(C@@ 9051
Cc1cc2@@ 9047
c1ccc2c(c1)OCO2 9038
c1cc(C(=O)N@@ 9035
n4@@ 9020
c1ccc(Br)cc1@@ 9016
OC(C)=O)@@ 9002
S(=O)(=O)O)@@ 8994
[C@H]@@ 8984
c1ccccc1)c1ccccc1 8983
c(C)c(C)@@ 8978
c3ccccc3F)@@ 8974
C(=O)N1CCC@@ 8970
CNC(=O)C@@ 8970
N=C(@@ 8955
CNC1@@ 8954
Cn1cc@@ 8939
c2ccc(S(=O)(=O)N@@ 8932
c1c[nH]@@ 8927
c([N+](=O)[O-])@@ 8920
I)@@ 8917
c3ccc(C@@ 8907
3)C2)@@ 8891
nc1-@@ 8878
CCOc1ccc(@@ 8874
C(=O)CN(@@ 8862
)cc21 8861
CC(C)N@@ 8856
COc1ccc(NC(=O)@@ 8849
n2)CC1 8845
(Cl)C@@ 8835
cn2)@@ 8835
c(-c2ccccc2)@@ 8833
OC(C)(C)C@@ 8830
O=C(O)C@@ 8823
c2ccncc2)@@ 8820
[C@H](CO)@@ 8813
CCCCNC(=O)@@ 8810
CCN(CC(=O)N@@ 8787
c2ccc(Cl)cc2@@ 8748
c1ccco1)@@ 8743
NC(C)@@ 8741
nc2c1 8737
sc1@@ 8737
c7@@ 8732
c1ccc(OC)cc1 8728
c1ccc(C(=O)@@ 8695
c1)N@@ 8687
c1ccn@@ 8683
(S(=O)(=O)@@ 8641
)cc1Cl 8634
c1c(C)@@ 8633
nn2@@ 8631
CCO1 8611
c1ccc([N+](=O)[O-])cc1 8610
CC[C@H](C)@@ 8590
[C@H](N)@@ 8574
OC)C@@ 8566
(/C=C/@@ 8541
/@@ 8538
CC(O)C@@ 8531
FC(F)(F)@@ 8529
CCC3@@ 8523
C(F)(F)F)@@ 8515
N1CCOCC1 8509
OCc2ccccc2)@@ 8480
(CCC(=O)O)@@ 8470
)C(C)C 8461
c2cccc(-@@ 8459
c(SCC(=O)N@@ 8457
c(CC@@ 8440
Sc2n@@ 8438
c3ccccc3Cl)@@ 8423
c1cc(F)cc@@ 8387
c([N+](=O)[O-])c1 8374
c1nc(N@@ 8373
nc4@@ 8367
CCOCC1 8356
cc(C@@ 8340
c2ccccc2-@@ 8337
c(SC@@ 8325
[C@@H]@@ 8315
co@@ 8294
COCCN@@ 8284
O=C(NC1@@ 8283
c1ncccc1@@ 8282
OC(C@@ 8279
\@@ 8274
3C)@@ 8272
[C@]3@@ 8219
c2ccccc2)C1 8212
Cc1cc(C(=O)N@@ 8196
Cc1ccc(-c2n@@ 8195
NC2@@ 8188
ncc1@@ 8187
CC(=O)OC@@ 8181
CC(=O)N(C@@ 8177
)cc3)@@ 8173
OCC)@@ 8172
[NH2+]@@ 8157
c(C(=O)NC@@ 8157
c1c(C@@ 8150
Cc1s@@ 8139
c1cccc(O@@ 8132
CCCCCCC@@ 8125
c2-@@ 8119
[n+]1@@ 8114
c1OC@@ 8085
O[C@H]1@@ 8084
]@@ 8084
=C(C)@@ 8079
c2cccc3@@ 8079
6)@@ 8068
3CCN(@@ 8065
COc1ccc2c(c1)@@ 8064
c5ccccc5)@@ 8062
O2)@@ 8057
CCN)@@ 8044
CC(O@@ 8043
OCC1@@ 8028
O=S(=O)(N@@ 8025
c3cccnc3)@@ 7990
[C@@](C)@@ 7973
OCCC@@ 7972
(Cc2ccccc2)@@ 7971
I@@ 7960
c3ncc@@ 7956
c3s@@ 7953
)cc(-@@ 7947
c2cccc(F)c2)@@ 7935
O=C(O)C1@@ 7928
C(=O)N1CC@@ 7920
c3ccccn3)@@ 7908
c1ccc(F)cc1@@ 7906
c2cc(C(=O)N@@ 7885
o3)@@ 7875
N1CCCC@@ 7871
CC(C)C1@@ 7866
c2o@@ 7865
[C@@H](N)@@ 7860
c1NC(=O)@@ 7851
2)cc@@ 7841
c1[nH]@@ 7827
CC1)N@@ 7821
/N=N/@@ 7795
4)cc3)@@ 7780
c1)C1@@ 7779
CCOc1ccc(C@@ 7777
c(-c3ccccc3)@@ 7775
)cc12 7774
c4cccc@@ 7767
c(=O)n(C)@@ 7756
)C1=O 7752
CCNS(=O)(=O)@@ 7749
Cc1ccc(-n2@@ 7748
on1 7743
C(C)C)@@ 7735
[C@H](C)C(=O)N@@ 7726
c3ccc(OC@@ 7724
s3)@@ 7716
c1cc(Br)ccc1@@ 7694
c2ccc(Cl)cc2Cl)@@ 7682
c1N@@ 7678
c(=O)o@@ 7673
c1ccccc1)C(=O)N@@ 7665
N3@@ 7658
OC3@@ 7625
c2ccccc2)cc1@@ 7608
CCN(C)C@@ 7602
/C=N/@@ 7587
CC1=O 7580
c3ccc4@@ 7572
n[nH]1 7570
CC2)n1 7566
P(=O)@@ 7562
[C@@H]3CC@@ 7562
(c1ccccc1)c1ccccc1 7561
C2CCCC@@ 7555
C2CC@@ 7553
c1ccccc1NC(=O)@@ 7550
/C(=N\@@ 7541
[C@H]2O@@ 7518
c1ccc(NC(=O)C@@ 7518
4C@@ 7495
CC(=O)NC@@ 7489
(OC(C)=O)@@ 7482
CCCC2@@ 7467
(OCC)@@ 7463
2)C1@@ 7463
SC1@@ 7457
CC[C@@H]1@@ 7454
3=O)@@ 7445
c1cccc(Cl)c1)@@ 7442
O=C(O@@ 7438
[C@@H](O)[C@H](O)@@ 7432
ccc(-@@ 7425
c2nc(C@@ 7408
(F)(F)F)cc@@ 7395
sc2c1 7362
=O)cc1@@ 7347
OCC(=O)N@@ 7330
(C2@@ 7325
=C3@@ 7322
3)C1 7321
CCO)@@ 7307
(F)F 7282
2CCCC2@@ 7282
)C2 7261
C=C(C)@@ 7258
c[nH]@@ 7256
c2)cc1@@ 7252
O=C(/C=C/@@ 7237
COCCO@@ 7236
cn2@@ 7228
(C)(C)C 7227
[C@H](C(=O)O)@@ 7220
C1=O)@@ 7212
C(=O)N(C)C@@ 7196
c3ccc(O@@ 7186
CC(C)(C)OC(=O)N@@ 7184
[C@@]@@ 7161
n(CC@@ 7155
cccc1@@ 7151
[C@@H]5@@ 7140
CCCN1C(=O)@@ 7131
C(=O)NC2@@ 7121
2C(=O)C@@ 7095
c1cccnc1)@@ 7092
4)CC3)@@ 7090
CCCC1)@@ 7088
C[C@H](NC(=O)@@ 7086
c3cccc(Cl)c3)@@ 7075
C(=O)N2@@ 7070
c1ccc(Cl)cc1Cl 7064
CCc1cc@@ 7062
c1cccc2ccccc12 7054
N=C(N)@@ 7053
n(@@ 7033
4CCC@@ 7024
c2nc(N@@ 7018
c(=O)n1@@ 7010
COc1ccc(C2@@ 7009
8@@ 6995
CCC(N)@@ 6975
c1ccc(OC)@@ 6961
[n+]@@ 6960
CC(C(=O)N@@ 6947
S(=O)(=O)c1ccccc1 6945
CCC2 6939
)cc(OC)c1OC 6926
CC(C)(C)O@@ 6925
nc1C 6924
C2=O)@@ 6919
CCNC(=O)N@@ 6907
(C=O)@@ 6894
c1c(-@@ 6886
F)cc@@ 6878
c1cc(Br)@@ 6871
c2ccccc21)@@ 6869
=C)@@ 6865
nnc1-@@ 6865
ccc2c1 6864
COc1cc2@@ 6861
[C@]@@ 6859
c1cccc(OC@@ 6852
Cc1nc(-@@ 6851
[N+]@@ 6851
CCNC1@@ 6847
c1ccc(Br)@@ 6843
COc1ccc(Cl)cc1@@ 6838
[C@]2(C)@@ 6838
(I)@@ 6836
c4c(@@ 6833
c1ccc(C)cc1@@ 6828
[C@H](C)NC(=O)@@ 6817
3)CC2)@@ 6816
N1C(=O)C@@ 6806
CC(CC@@ 6804
c3ccc(Cl)cc@@ 6803
CC1CCCC@@ 6798
c2cc1@@ 6795
(NC(=O)N@@ 6777
C2)@@ 6772
c1ccc2c(c1)C@@ 6771
CC#@@ 6770
CC[C@@H](C)@@ 6770
Cc1[nH]@@ 6750
CNS(=O)(=O)@@ 6732
c1ccc(O)@@ 6732
n12 6732
[C@](C)@@ 6730
c3ccc(F)cc@@ 6725
c5)@@ 6718
O)c1 6715
CCCS@@ 6711
c1ccc(-n2@@ 6710
C(=O)N2C@@ 6689
[C@@H]1O 6689
(NS(=O)(=O)@@ 6679
CN1CCN(@@ 6675
c1o@@ 6673
CCOc1ccc(N@@ 6668
c1ccc(OCC@@ 6666
c2ccc(F)cc2@@ 6649
c3ncn@@ 6645
Cc1ccc(O@@ 6641
N1CCCC1 6640
c3cccnc3@@ 6640
(C(C)(C)C)@@ 6605
Cc1cs@@ 6602
.[Cl-] 6585
c2)ccc1@@ 6583
O=C1N@@ 6579
O[Si]@@ 6570
n1C@@ 6566
c1nnc(-@@ 6560
c1cc2ccccc2@@ 6557
NC(=O)CO@@ 6546
oc(C@@ 6543
c2ccc(Br)cc2@@ 6541
/C(=N/@@ 6534
c3ccc4c(c3)@@ 6534
nc(NC@@ 6534
c2ccc(C)cc@@ 6525
c2ccc3c(c2)OCO3)@@ 6518
[C@H]3CC@@ 6517
3C(=O)@@ 6515
C(=O)N(CC@@ 6512
C1CCCCC1 6511
NC(=S)@@ 6511
3)cc2)cc1 6510
Cc1ccc(C)@@ 6508
C#N 6503
N1CCN(C(=O)@@ 6501
4)cc3@@ 6500
2CCC(@@ 6491
C=CCO@@ 6457
COCC@@ 6440
=CC2@@ 6425
c1cccc(@@ 6415
c3cc(C)@@ 6403
nc21 6400
C(=O)OCC 6382
(CC)CC@@ 6380
2)N@@ 6378
=[N+]@@ 6378
c(CO@@ 6376
OC(C)(C)C)C@@ 6369
[C@@H]2O@@ 6369
c2=O)cc1 6360
c1ccc(Cl)c(Cl)c1 6359
CCCC)@@ 6357
C(=O)N[C@@H](C@@ 6340
c@@ 6339
c1ccccc1)C1@@ 6333
=N/@@ 6331
c1ccc(O)cc1)@@ 6331
Cc1cc(-@@ 6328
CC4)@@ 6315
(C)C)cc@@ 6305
[C@H](OC@@ 6299
CCC[C@H]1@@ 6285
c1nc2ccccc2@@ 6284
c1ccccc1)C(=O)@@ 6280
CC[C@H]1@@ 6278
C[C@@H](O)@@ 6274
C(=O)OC)@@ 6273
c3ccncc3)@@ 6270
)C2=O 6263
#N 6249
c(=O)n(C@@ 6244
SC2@@ 6211
c1c[nH]c2ccccc12)@@ 6210
c2ccc(Br)@@ 6209
cc4@@ 6205
CC(C)(C)OC(=O)N1@@ 6202
CC=C@@ 6185
Cc1cccc2@@ 6183
COc1ccc(C(=O)@@ 6169
/C=C(\@@ 6167
Cc1o@@ 6165
nc1)@@ 6162
CCC(C(=O)N@@ 6154
c2ccc(O)@@ 6143
nc(C(=O)N@@ 6143
c1cccc(Br)c1 6140
c6ccccc6@@ 6140
l@@ 6137
nc2ccccc21 6137
c3[nH]@@ 6128
O3)@@ 6117
NC(=O)CC@@ 6104
=NNC(=O)@@ 6099
CS(=O)(=O)N@@ 6099
COc1cccc(C@@ 6098
[Si](C)(C)C)@@ 6094
c2cncc@@ 6092
P(=O)(O)@@ 6090
[N+](=O)[O-]@@ 6089
c1ccc(Br)cc1)@@ 6077
[nH]2)@@ 6075
(=S)@@ 6065
=CC=C@@ 6059
[Si](C)(C)@@ 6052
C(=O)O)cc1 6040
c1ccc(C)cc1)@@ 6038
c1cccc(Cl)@@ 6036
OC(C)(C)C 6035
[C@@H](N)C@@ 6034
Cc1cccc(C@@ 6033
c3nc4ccccc4@@ 6024
Cc1ccc2c(c1)@@ 6023
c1cccc(S(=O)(=O)N@@ 6023
Cc1nc(C@@ 6012
O[C@H](C@@ 6009
c1cccc2c1@@ 6003
CCN(C(=O)N@@ 5983
c1c(Cl)@@ 5982
O.@@ 5976
c12)@@ 5976
CCCO1 5969
O=C(NCC@@ 5969
/C=C@@ 5966
c1ccccn1)@@ 5966
c(=O)c2@@ 5960
CCC2)@@ 5957
(C1@@ 5945
O=C(COC(=O)@@ 5945
COc1ccc(C)cc1@@ 5935
CCNCC1 5933
O)cc1@@ 5927
[O-] 5925
(C)c1@@ 5922
CN1CC@@ 5920
C)C@@ 5919
c3ccc(OC)cc3)@@ 5919
[C@@H](OC@@ 5912
ncc2@@ 5905
2C)cc1 5903
c2C)cc1 5902
c(CC)@@ 5900
l)@@ 5888
=C(N@@ 5886
c1ccc(O)cc1 5880
)cc4@@ 5874
CCC(NC(=O)@@ 5866
c1ccc2ccccc2c1 5866
c1cc(C)cc@@ 5851
(O)CC@@ 5831
c8@@ 5831
nc(Cl)@@ 5831
O=c1[nH]@@ 5830
CCN(C(=O)C@@ 5827
c3C)@@ 5826
I 5823
c1cc(F)@@ 5816
C(=O)CC@@ 5813
c(=O)n@@ 5806
cn1@@ 5799
.[Na+] 5793
c3)C@@ 5790
c2ccc(CN@@ 5785
[C@@H]1O@@ 5783
c1cccc(C(F)(F)F)c1 5775
COc1ccc(CC@@ 5774
[C@H]5@@ 5774
Cc1cccc(-@@ 5762
c1ccncc1@@ 5753
c3=O)@@ 5750
c3cc(-@@ 5742
c1co@@ 5735
c1cccc([N+](=O)[O-])c1 5734
c1c(O)@@ 5732
CN(CC(=O)N@@ 5727
Cc1ncc@@ 5725
n2)C1 5724
)cc1Br 5718
c4ccccc43)@@ 5718
5)C@@ 5711
(C(=O)OCC)@@ 5702
c(=S)@@ 5696
OCc1ccccc1)@@ 5674
sc3@@ 5668
(N)=S)@@ 5665
[C@@]2(C)@@ 5664
=CC1@@ 5652
c(=O)n2@@ 5651
c1C(=O)N@@ 5643
3CCCCC@@ 5627
c(Cl)cc@@ 5627
c2cccc(C)@@ 5625
[C@@H]12 5618
no2)@@ 5612
c2cc(Br)@@ 5603
1)C1@@ 5600
n2ccc@@ 5599
(C(C)=O)@@ 5596
c4cn@@ 5591
c3ccc(Br)cc3)@@ 5589
oc(-@@ 5589
C(=O)N1CCN(@@ 5588
CC1CC@@ 5580
c1cccc(F)c1)@@ 5580
c2ccc(F)@@ 5577
c2cc(F)@@ 5566
c1ccc(Cl)cc1Cl)@@ 5556
(C(=O)C@@ 5553
[C@@H](C(=O)O)@@ 5550
Cc1ccc(S(=O)(=O)@@ 5549
CCCN(CC@@ 5548
[NH+]1@@ 5547
)cc2)CC1 5544
c3cccc(F)c3)@@ 5544
CCc1ccc(C@@ 5542
OC(C)=O 5538
s2)c1 5535
/C(@@ 5529
sc2@@ 5529
+2] 5523
C=CCn1@@ 5516
CCN(CC)C(=O)@@ 5514
CO1 5512
[C@H]2O)@@ 5512
C(=O)NC(C)@@ 5509
N1C@@ 5507
=S)@@ 5503
CC2)cc1@@ 5500
c1ccccc1Br 5494
OC(C)C 5481
2)cc1C 5479
nc(NC(=O)@@ 5472
c1ncc(-@@ 5466
CCCc1n@@ 5464
C(C)=O)@@ 5462
c4ccc(F)cc4)@@ 5448
c3c(C)@@ 5443
CC2C@@ 5437
)C(C)@@ 5435
#N)C@@ 5433
NC(C@@ 5432
CCc1ccccc1@@ 5425
O=S(=O)(@@ 5422
[C@@H](C)O@@ 5422
[nH]1)@@ 5418
CC(C)NC(=O)@@ 5416
n1)N@@ 5416
c3ccccc23)@@ 5415
N1CCCCC1 5409
c2ccc3ccccc3@@ 5408
c3ccccc32)cc1 5405
C[C@H](O)@@ 5399
O=C(C1@@ 5394
c1[N+](=O)[O-] 5393
c(NC(=O)C@@ 5390
CN(C)S(=O)(=O)@@ 5389
c1ccc(S@@ 5386
(O)CN@@ 5383
CC2)C1 5380
CCC(O@@ 5379
CCC4@@ 5379
Cc1ccccc1 5378
nn1@@ 5368
CCCN(S(=O)(=O)@@ 5367
ccccc3@@ 5359
COc1cccc2@@ 5356
[C@@H](C)O)@@ 5354
C(=O)O)cc@@ 5351
c3cs@@ 5336
CC1(@@ 5333
CCCO)@@ 5331
c1ccccc1C 5329
cc21 5328
[C@@H](CN@@ 5327
NC1=O 5324
CCOc1cc@@ 5317
c2ccc(O)cc2)@@ 5314
N=C1@@ 5304
NC(=O)[C@H](C@@ 5303
c3ccc(@@ 5302
c1cccc(CN@@ 5301
c3cc(Cl)ccc3@@ 5299
3CCN(C@@ 5298
C[C@H](N@@ 5296
c1ccc2c(c1)OCCO2 5290
c3ccc(C)@@ 5290
3=C@@ 5280
4)cc@@ 5280
Br)C@@ 5279
c2nc(C)@@ 5277
nc2c1@@ 5277
c1cc(Cl)ccc1@@ 5266
[C@H](OC(C)=O)@@ 5265
c1cc2c(cc1@@ 5254
COc1cc(@@ 5253
=S@@ 5252
CCCC2 5252
c3ccccc3)cc2@@ 5252
CNC(@@ 5251
c2ccc(CC@@ 5251
cs2)@@ 5241
CC(C)(O)@@ 5239
c2ccc(Cl)cc2)cc1 5234
SC)@@ 5219
C(=S)@@ 5218
CCCCCC1 5218
[C@H](C)O@@ 5215
CCCCn1@@ 5214
l 5210
c2c(C@@ 5209
c2c[nH]@@ 5208
[C@H](CC(C)C)@@ 5200
=N\@@ 5197
CCN(CC)S(=O)(=O)@@ 5193
cc(C)@@ 5189
O=C([O-])@@ 5186
C1C@@ 5182
2)cc1)@@ 5176
cn1)@@ 5174
C[C@]1@@ 5172
Cc1ccccc1-@@ 5170
C2 5166
c1ccc2c(c1)OCO2)@@ 5166
OC(C)C@@ 5164
c2ccccc2C)@@ 5161
COc1ccccc1-@@ 5158
C(F)(F)@@ 5155
CC1C 5155
[C@@H](OC(=O)@@ 5155
c2c(-@@ 5147
COc1cc(N@@ 5142
CCCCCO@@ 5140
[C@@H]21 5128
C[C@H](C@@ 5124
=CC(@@ 5123
[C@H](OC(=O)@@ 5122
c4ccc(-@@ 5120
COc1cc(C(=O)N@@ 5119
B@@ 5117
c1ccc([N+](=O)[O-])@@ 5117
c2cccc(N@@ 5113
(C(=O)OCC@@ 5104
Cc1ccc(OC@@ 5103
cnc2@@ 5101
n2nn@@ 5093
CC1)C@@ 5092
c1ccc2[nH]@@ 5085
ccc5@@ 5065
4CCCC@@ 5063
[C@H]12 5061
C[C@@]1@@ 5058
c1cnc(N@@ 5050
c2cccc(C(F)(F)F)c2)@@ 5049
(CC)CC)@@ 5043
CC(C)(C)OC(=O)@@ 5041
C(=O)OCC(=O)N@@ 5039
c1cccc(F)@@ 5033
(C)C)cc1@@ 5029
c2cc3ccccc3@@ 5029
c2ccs@@ 5029
ccccc2@@ 5026
([O-])@@ 5021
NC(=O)C(C)@@ 5020
c2ccccc2OC@@ 5018
nn(-@@ 5011
(C#N)C@@ 5009
c3nc(-@@ 5008
c1ccc(Cl)c(Cl)c1)@@ 5006
(CCCN@@ 5003
Cc1noc(C)c1@@ 5001
N2C@@ 4996
/C=C2\@@ 4995
c2ccccc12)@@ 4995
C(=C@@ 4986
[C@]4@@ 4984
C[C@@H](NC(=O)@@ 4979
c3ccccc3)CC2)@@ 4977
[N+]1@@ 4975
[B]@@ 4972
[N-]@@ 4972
C/C=C/@@ 4967
(CCCC)@@ 4966
O=C(CN@@ 4961
SCC@@ 4959
/C=C(\C)@@ 4956
c2ccccc2)n1 4952
(OC)C@@ 4950
c1ccc([N+](=O)[O-])cc1@@ 4943
)ccn1 4936
[C@@]4@@ 4935
Cl)C@@ 4934
)cccc1@@ 4928
nc(S@@ 4924
)cc2)c1 4923
CNC(C@@ 4923
CCOCCO@@ 4922
)cc4)@@ 4919
2)cc1Cl 4917
9@@ 4917
o2)c1 4914
2CCC(C@@ 4907
c3ccc4c(c3)OCO4)@@ 4903
/C(C)=C/@@ 4902
Cc1cc(NC(=O)@@ 4900
c2ccc(Cl)c(Cl)c2)@@ 4893
3)C2=O)cc1 4892
Cn1cn@@ 4891
OC(C)(C)O@@ 4886
S(C)(=O)=O)cc@@ 4882
3CCN(C(=O)@@ 4881
CN1CCC@@ 4881
c1ccccc1O@@ 4880
COCCN1@@ 4877
CC1CCC@@ 4876
O=S(=O)@@ 4872
c1cc(@@ 4872
CCCC[C@@H]1@@ 4871
O=C(CSc1n@@ 4867
(CN)C@@ 4861
C(=O)N1CCC[C@H]1@@ 4857
c1F)@@ 4857
c1ccccc12 4848
2CCC(N@@ 4847
c1n[nH]@@ 4844
CCNC(@@ 4841
c1ccc2c(@@ 4837
2C)c1 4834
[C@@H](OC(C)=O)@@ 4834
c5cc@@ 4834
cccc2@@ 4833
N(C)C 4829
OC(CO)@@ 4826
COCC1@@ 4822
CCNC(C@@ 4821
COc1ccc(-n2@@ 4820
nc2)@@ 4820
3CCN@@ 4819
c2ccc(F)cc2F)@@ 4818
COc1cccc(@@ 4815
[C@H]21 4813
cn3)@@ 4812
n2c(@@ 4812
c1nc(C)@@ 4811
c1cc(O@@ 4809
c1ccc(OC)cc1)@@ 4809
=NN@@ 4798
/N=C@@ 4784
CCN1C(=O)C@@ 4784
2CCCCC@@ 4773
[Si](C)(C)C@@ 4768
[P+]@@ 4766
c2cc(S(=O)(=O)N@@ 4757
c3ccc(Cl)cc3@@ 4753
=C(O)@@ 4748
CCS(=O)(=O)C1 4748
COc1cc(C)@@ 4747
CCCC2)@@ 4746
CCCC[C@H]1@@ 4745
c(C)cc1@@ 4743
C=C(C)C@@ 4742
C(=O)C(C)@@ 4739
CCN2@@ 4734
/C=C/C(=O)N@@ 4732
[nH]c2c1 4731
CCCCCCCCCC@@ 4728
3)C2)cc1 4727
CCN(C)C)@@ 4725
COc1cccc(N@@ 4721
CCOCC1)@@ 4715
c1c(Cl)cc@@ 4703
CC1)C1@@ 4702
c2cccc(C@@ 4702
n2c(=O)@@ 4700
c1cc(C(F)(F)F)cc@@ 4696
NC(=O)CNC(=O)@@ 4687
CCOC(=O)C1=C@@ 4686
c2ccc(OC)@@ 4680
3)C1@@ 4676
c1ccc(F)cc1F 4676
c2ccc(F)cc2)cc1 4672
n1nn@@ 4669
COc1ccc@@ 4663
n1-c1ccccc1 4663
CNC(=O)N@@ 4661
CC(C)(C)C1@@ 4659
1.@@ 4658
NN@@ 4658
4CC4)@@ 4657
c1ccc(C(F)(F)F)cc1 4657
4CCOCC4)@@ 4656
Cc1cccc(NC(=O)@@ 4652
CCN2C(=O)@@ 4649
c1C)@@ 4649
c(C2@@ 4643
ncn1 4643
N(CC(=O)N@@ 4640
=C1 4638
NC(=O)C2@@ 4637
COc1cc(OC)@@ 4624
sc2c1@@ 4619
CCCCN1C(=O)@@ 4618
[n+]2@@ 4617
C(=O)NCC(=O)N@@ 4609
N)c1 4608
[@@ 4607
OC(C)(C)@@ 4605
C[C@@H](N@@ 4604
O[C@H](CO)[C@@H](O)[C@H](O)@@ 4604
/C=C1\@@ 4595
Cc1ccc(C(=O)@@ 4592
Cc1ccc(C2@@ 4590
/C=N\@@ 4586
C(=O)CS@@ 4585
[Se]@@ 4580
CCCC 4578
/N=C(\@@ 4572
c2nnc(-@@ 4572
CC2CC@@ 4570
c1C(=O)@@ 4570
c1cccc(C)c1 4569
CN)@@ 4568
c1ccc2ccccc2@@ 4563
c2cc(Br)ccc2@@ 4563
c(OCC@@ 4561
)cc1)N@@ 4556
CCN1CCN(@@ 4551
Cc1cc(Cl)cc@@ 4550
[C@@H]6@@ 4549
c(C)n1 4549
c3cccc4@@ 4547
O[C@@H]2@@ 4544
c1cc(S(=O)(=O)N@@ 4544
CC2)ccc1@@ 4543
c4ccc(Cl)cc4)@@ 4543
2CCN(S(=O)(=O)@@ 4537
c1cccc2ccccc12)@@ 4537
c(=O)[nH]c1=O 4532
nc2ccccc12 4526
CCC(=O)N1@@ 4525
CCO 4524
c1c(N@@ 4524
nn1-@@ 4523
c3ccccc3C@@ 4519
[O-].@@ 4514
CNC(C)@@ 4513
(O)C1@@ 4506
c2cc(O@@ 4506
c2c(c1)@@ 4499
S(=O)(=O)c1ccc(C)cc1 4494
C1CCCC1 4491
n4)@@ 4491
C1CCCC@@ 4481
c3C@@ 4478
c2nccc@@ 4473
(=S)N@@ 4472
Cc1c(C(=O)N@@ 4469
c1ccccc1)NC(=O)@@ 4468
(=O)o@@ 4467
NC(C)=O)@@ 4466
c1cc2c(@@ 4462
CO 4460
C(c2ccccc2)@@ 4458
(Cc1ccccc1)@@ 4455
(c4ccccc4)@@ 4452
CCOc1cc(C@@ 4451
c2cc(F)ccc2@@ 4451
n2C)@@ 4443
CCCn1cc@@ 4442
c1C#N 4442
CCOC1 4437
c3ccccc3)cc2)@@ 4435
2Cl)@@ 4434
c1nnc(C@@ 4433
Cc1cc(C)cc@@ 4432
c(O)c1 4429
c2ccncc@@ 4428
(C(=O)OCC(=O)N@@ 4423
c(C(C)C)@@ 4413
(CCl)@@ 4406
C1CC1)@@ 4406
c5cccc@@ 4406
c1c(N)@@ 4401
c1cc(OC@@ 4389
CCCN1 4388
N)cc1 4386
(CCO@@ 4379
c1nc2c(@@ 4374
C(=O)C=C@@ 4370
nnc1@@ 4370
cs1)@@ 4363
nc2s@@ 4362
c(C(N)=O)@@ 4361
/C(N)=N/@@ 4359
(C)(C)C)C@@ 4353
[2H]@@ 4349
c1nnc(@@ 4348
(=N)@@ 4344
3)ccc1@@ 4338
c1nc(N)@@ 4336
CCCOC@@ 4332
Cc1cccc(C(=O)N@@ 4332
2CCCC2)cc1 4331
c(CC(=O)N@@ 4331
[C-]#[N+]@@ 4327
=N1 4326
c2cccc3ccccc23)@@ 4326
CN(CCC@@ 4324
N#Cc1@@ 4315
c1cn(C@@ 4315
C#N)@@ 4314
C(=O)N2CC@@ 4309
c2ccccc2C1 4309
CCOC(=O)N@@ 4306
c6ccc@@ 4305
=[N+]=[N-])@@ 4301
c1csc(-@@ 4299
CCCNC1@@ 4294
[Si](C)(C)C(C)(C)C)@@ 4294
nc(SCC(=O)N@@ 4289
Cc1cc(@@ 4288
nn2)@@ 4287
COCCNC(=O)@@ 4285
[C-]@@ 4285
COc1cccc(-@@ 4279
cn2)cc1 4277
(C)C2@@ 4272
CC1=@@ 4272
CCc1ccc(N@@ 4270
c(C)n@@ 4268
c1ccncc1)@@ 4266
c2cc3c(cc2@@ 4266
c1nn@@ 4261
+]@@ 4260
)cc2C@@ 4257
CCCN2@@ 4247
CC1CCN(@@ 4246
(NN)@@ 4245
=N)@@ 4245
c2ncccc2@@ 4243
.O=C(O)@@ 4241
c1ccc(N)@@ 4235
c3ccccc3-@@ 4234
C[C@@H](O@@ 4232
n(CC(=O)N@@ 4232
(C)O)@@ 4230
C(=O)OCC@@ 4230
%1@@ 4228
Cc1nc(N@@ 4228
Cc1nn(C)@@ 4217
N(C)C)@@ 4217
CCCOC(=O)@@ 4216
(N)=O)cc@@ 4214
CCCCCCCC(=O)@@ 4210
n3cn@@ 4209
(CC2@@ 4205
c3cc4@@ 4205
COC(=O)C1=C@@ 4204
c1ccsc1 4204
5CC@@ 4203
Cc1ccc(Cl)cc1@@ 4200
c2cccc(F)@@ 4196
c1nc(Cl)@@ 4195
c3ccc([N+](=O)[O-])cc3)@@ 4195
CCNC(C)@@ 4190
Br)cc1 4184
(c2ccccc2)c2ccccc2)@@ 4182
COC(=O)N@@ 4181
c2ccc(F)cc2)CC1 4180
c23)@@ 4179
CCC(=O)O)@@ 4178
CCCCCCCCCCCCC@@ 4176
3CCOCC@@ 4175
c2cc(NC(=O)@@ 4175
[C@H](O)[C@@H](O)@@ 4167
C2CCCCC2)@@ 4163
cs2)cc1 4151
c2cccc(Br)@@ 4150
c1ccc([N+](=O)[O-])cc1)@@ 4149
CN2@@ 4148
c2cccc(Br)c2)@@ 4148
4)C3)@@ 4142
c1ccc(CO@@ 4139
c1cc2cc@@ 4135
nc2-@@ 4134
/C=C2/@@ 4133
c1ccc2cc@@ 4130
N)C@@ 4118
C[C@@H](C@@ 4115
3)cc1@@ 4114
c1ccc(OCC(=O)N@@ 4112
ccc(@@ 4112
nc(SC@@ 4107
[C@@H](C)NC(=O)@@ 4105
cnc1@@ 4103
c1)C(=O)N@@ 4094
n5@@ 4093
(C)C)C1 4091
C1=N@@ 4091
(C(=O)[O-])@@ 4089
CCC(N)C@@ 4087
c1ccccc1OC@@ 4082
CC 4079
c2ccccc2)ccc1@@ 4079
3)C2=O)@@ 4074
c(F)cc@@ 4072
CCN1 4070
CCC 4064
(C)CCC@@ 4063
C3)@@ 4062
Cc1cc(O@@ 4062
oc(=O)@@ 4062
O=C(CC1@@ 4060
)C1CCCCC1 4056
CCN(CC)C@@ 4056
c2ccccc2O@@ 4055
C2C@@ 4051
/C(=C@@ 4046
Cc1cc(F)cc@@ 4046
sc(N@@ 4046
(F)F)cc@@ 4042
Cc1cccc(C)c1@@ 4042
c2ccc(C(F)(F)F)cc2)@@ 4035
n(C)n1 4033
C[C@@H](C(=O)N@@ 4031
cccc3@@ 4031
S 4029
c2C1 4026
CC(N)C@@ 4023
CCCCOC(=O)@@ 4017
COc1ccc(CN@@ 4014
COc1ccc(OC)@@ 4014
c2ccccc2O1 4013
CC1(O)@@ 4012
c1cccc(NC(=O)C@@ 4011
(=O)[nH]@@ 4010
(C)C(=O)N@@ 4009
C[C@H](C(=O)N@@ 4008
c1cc(-c2ccccc2)@@ 4005
.Cl.Cl 4004
c3ccccc3C)@@ 3999
=CCCC@@ 3995
CN(CC1@@ 3993
C4@@ 3991
NCCC@@ 3990
2C 3988
(C)NC(=O)@@ 3987
c2c(O)@@ 3986
c2ccc([N+](=O)[O-])cc2@@ 3984
P(=O)(O)O)@@ 3981
c(Cl)cc1@@ 3981
(O)(C@@ 3979
n1ccc@@ 3976
s2)CC1 3976
c4c3@@ 3968
.[Br-] 3964
CN1C(=O)C@@ 3964
O)O@@ 3964
[C@@H](CC(C)C)@@ 3963
c2no@@ 3962
COCCn1@@ 3956
c1ccc(F)c(F)c1 3955
C(=O)OC(C)(C)C 3952
.O=C(O)C(F)(F)F 3944
n3C@@ 3944
CCC[C@@H]1@@ 3941
c1nccs1 3940
OCCO2 3936
c2ccc(Cl)cc@@ 3936
Cc1cccc(O@@ 3935
N1CCCC1@@ 3935
c(C(=O)OC)@@ 3935
[cH-]@@ 3928
[C@@H](Cc2ccccc2)@@ 3927
C2=O)cc1 3925
[C@H]2CCCC@@ 3925
CC(C)n1@@ 3924
#N)cc1 3923
(CC(=O)NC@@ 3923
C[C@H](O@@ 3921
c2n[nH]@@ 3920
OC)cc1 3919
(C)cc@@ 3913
CCCN2C(=O)@@ 3911
O=C(CCC@@ 3909
c3ccc(C)cc@@ 3909
CC(C)CC@@ 3907
c2ccc(C)cc2)cc1 3895
CCCC(N@@ 3894
(Br)C@@ 3890
S(=O)(=O)O 3888
(N(C)C)@@ 3886
(N)=N@@ 3874
([2H])@@ 3873
4 3872
c(-c4ccccc4)@@ 3870
c(C(C)(C)C)@@ 3870
2CCCCC2@@ 3867
(CC(N)=O)@@ 3865
c1C(=O)O 3863
c1-c1ccccc1 3860
c2c(N@@ 3858
n2ccnc2@@ 3856
C(=O)N[C@H](C(=O)N@@ 3855
C=C(@@ 3854
c2sccc2@@ 3853
c2cccc3c2@@ 3852
C1CC@@ 3850
OCO2 3840
CC(C)CO@@ 3838
COc1ccc(O@@ 3838
c4ccccc4)CC3)@@ 3838
c2c3c(@@ 3837
=O.@@ 3834
COc1cccc(CN@@ 3834
[C@]3(C)@@ 3828
ccc1@@ 3828
c2ccccc2Br)@@ 3823
[c-]@@ 3819
nc3ccccc3@@ 3819
=CC(=O)N@@ 3818
O=C(OC@@ 3815
=C\@@ 3813
[nH]3)@@ 3811
c2nc(-c3ccccc3)@@ 3797
SC1=S 3795
c1cc([N+](=O)[O-])ccc1@@ 3795
=C(C#N)@@ 3791
CC(CO)@@ 3788
c(N)c1 3788
CCC1)@@ 3785
CCCCC2)@@ 3785
c2cccc(C(F)(F)F)@@ 3784
(C)C)n1 3783
c3ccccc23)cc1 3782
c2c[nH]c3ccccc23)@@ 3780
c1ccccc1C(=O)N@@ 3773
c2cccc(O@@ 3772
O=C(Cn1@@ 3769
c1ccccc1N@@ 3769
c2c1)@@ 3768
c2cccc(C(=O)N@@ 3766
F)cc1 3765
OC1=O 3765
c2ccccc2OC)@@ 3763
.[@@ 3758
CCCCCC1@@ 3756
O=C(CS@@ 3756
[Si](C)(C)C 3754
CCCl)@@ 3753
CCCNC1 3752
Cc1ccc(NC(=O)C@@ 3752
CCCO1)@@ 3751
c2ccc(Cl)c(Cl)@@ 3750
c2ccccc2)C@@ 3750
c2ccc(C(F)(F)F)cc@@ 3749
(CCC(=O)N@@ 3747
CC(C(=O)O)@@ 3747
N2C(=O)C@@ 3745
c3cccc(C(F)(F)F)c3)@@ 3745
c2cco@@ 3741
cc(@@ 3739
CN(S(=O)(=O)@@ 3737
c1nccc@@ 3736
[O-])C@@ 3733
nn3@@ 3733
c2cccc(Cl)c2@@ 3730
].[@@ 3729
CC(C)(C)N@@ 3728
NC(=O)[C@@H]1@@ 3722
c2ccc(OC)cc2@@ 3721
4CCCCC4)@@ 3719
c2ccc(F)cc@@ 3719
c4ccccc34)@@ 3718
c2cccc([N+](=O)[O-])@@ 3716
c1)c1ccccc1 3714
C[Si](C)(C)@@ 3713
CC1CN@@ 3711
c2ccccn2@@ 3705
2CC3CC(CC(C3)C1)C2 3704
2CCCCC2)cc1 3702
CCOc1ccc(C(=O)N@@ 3702
(F)(F)F)cc1@@ 3701
2CC3@@ 3697
C(=O)O.@@ 3697
(C(=O)O)cc@@ 3696
c4ccc(N@@ 3693
N#CC1@@ 3692
c1cnc[nH]1)@@ 3687
n2)n1 3681
(C)C1 3680
O)C(=O)@@ 3680
c1ccccc1)C(=O)O 3679
C=CCN@@ 3675
CC(CN@@ 3671
O[C@@H](@@ 3669
(CCN)@@ 3668
n1C)@@ 3668
)cc(OC)@@ 3666
c1ccccc1C)@@ 3666
c4ccccc4)C@@ 3662
Cn1nn@@ 3659
2CCC3@@ 3655
c1cc(NC(=O)@@ 3655
c2cc(@@ 3650
1)c1ccccc1 3646
C(=O)O1 3644
c4)C@@ 3643
c3)C2@@ 3642
c2ccsc2)@@ 3641
NC(=O)CN@@ 3635
c2cccc(C)c2)@@ 3635
CCN(CCO)@@ 3631
c2c(F)cc@@ 3625
(CC)CC 3624
OP(=O)(O)@@ 3622
CC(=O)OC1@@ 3621
Cc1c(Cl)cccc1@@ 3617
c(=S)[nH]@@ 3617
N(CCC@@ 3615
c1ccccc1[N+](=O)[O-] 3615
n(-c2ccccc2)@@ 3615
c2ccc(NC(=O)C@@ 3613
2C3@@ 3609
Cc1cccc(CN@@ 3609
CC(C)C[C@H](NC(=O)@@ 3607
c3c2)@@ 3607
c1Cl)@@ 3597
c2c(Cl)cc@@ 3595
(/C@@ 3594
cc12 3594
c(CO)@@ 3592
c3ccc(Cl)cc3Cl)@@ 3589
c1ccccc1OC 3588
nc2n@@ 3587
(C)=C@@ 3584
c4ccc(C@@ 3582
C2CC2)@@ 3581
c3ccc(Cl)@@ 3581
C2=O 3580
ccc2Cl)@@ 3577
c2cccc([N+](=O)[O-])c2)@@ 3576
=NC2@@ 3568
c2)C1=O 3567
c2ccc3ccccc3c2)@@ 3567
[C@@]1(C)@@ 3561
NCCCC@@ 3560
COc1cccc(C(=O)N@@ 3557
CC1CC1 3550
=C(C(=O)@@ 3549
c1.@@ 3545
c2cc(-c3ccccc3)@@ 3542
c3ccco@@ 3539
C(=O)N2CCC@@ 3538
Cc1ccc(F)@@ 3538
[C@@]21C 3536
O=c1@@ 3534
O[C@H](@@ 3534
c1nc(-c2ccccc2)@@ 3532
(C)C(C)@@ 3530
2O@@ 3530
SC(@@ 3526
c9@@ 3526
CCCC3)@@ 3524
SC(=S)N@@ 3524
CO[C@H]1@@ 3520
Br.@@ 3519
2CC2)cc1 3509
Cc1nn(C@@ 3509
(Br@@ 3507
c1no@@ 3504
c3cc(Cl)@@ 3493
CC(=O)N1CC@@ 3491
Cc2ccccc2@@ 3490
(C)(C)C)cc@@ 3484
c1cn2@@ 3483
CCCO2)@@ 3481
CCc1ccc(@@ 3479
ccc2C@@ 3475
c3)cc2@@ 3472
c2co@@ 3470
c3)cc2)@@ 3470
CC1.I 3469
c1ccc(C(=O)O@@ 3469
CC(=O)NC1@@ 3467
c3ccc(C(=O)N@@ 3466
CCl)@@ 3465
C(C)C(=O)N@@ 3462
CNC(=O)C1@@ 3460
=S 3455
)cc5@@ 3454
C/C(=C\@@ 3450
l)C@@ 3447
Nc1cc@@ 3444
n1)C@@ 3444
O[C@H](CO)[C@@H](O)@@ 3443
c1CN@@ 3441
C(=O)OCc1ccccc1 3440
c1ccc(Cl)cc1)N@@ 3437
3)cc2)c1 3435
ncc3@@ 3429
(C)C)CC1 3424
C2CCCCC@@ 3423
2=O)@@ 3422
CCOC(=O)c1s@@ 3422
c2C)c1 3417
COc1ccc2c(@@ 3416
4)C2@@ 3412
(C=C@@ 3410
c1nc(@@ 3410
(/C=N/@@ 3403
(Cc3ccccc3)@@ 3403
c2cccs2)cc1 3401
NC(=O)[C@@H](NC(=O)@@ 3400
C(=O)c1ccccc1 3398
[nH]c1=O 3396
CCNC1 3395
COc1cc(CN@@ 3393
)cc(Cl)@@ 3392
CSC1@@ 3392
c(=O)[nH]1 3392
CCCN(C)@@ 3391
2)cc1F 3390
c3ccc(S(=O)(=O)N@@ 3389
c3ccccc3C2@@ 3388
c2ccc3c(c2)OCO@@ 3387
c1ccccc1.@@ 3383
CCC(N)=O)@@ 3380
c3o@@ 3378
4CCCC4)@@ 3375
CCC=C@@ 3372
c2cccc(@@ 3372
(O)(@@ 3370
CCN(C)CC@@ 3369
CN1CCN(C@@ 3369
([N+](=O)[O-]@@ 3367
c2cccc(NC(=O)@@ 3367
CC1(C)CC@@ 3366
O=C(NCC1@@ 3365
c2ccccc2n1 3363
CC(C)NC@@ 3362
c1nc2ccccc2s1 3361
(O)C(O)C@@ 3357
C(=O)C(=O)N2@@ 3357
Cn1ccnc1@@ 3356
CCC(CC@@ 3354
Cc1ccc(Cl)@@ 3352
(C)CC(=O)N@@ 3350
(C)=O)cc@@ 3349
CN1CCN(C(=O)@@ 3348
[P@@ 3348
c2=O)c1 3347
c(C(F)(F)F)c1 3346
OO@@ 3345
c1cc(CN@@ 3344
Cc1ccc(F)cc1@@ 3341
Sc1nnc(-@@ 3341
c2ccccc2Cl@@ 3341
(Cl)cc@@ 3339
c2cccc(OC@@ 3338
c3cccc(C)c3)@@ 3338
C=C\@@ 3337
C=CC(=O)@@ 3336
CCC(=O)O@@ 3336
2)s1 3333
[C@H](N)C@@ 3332
c1ccc(C(=O)NC@@ 3332
c1O)@@ 3328
[C@@H](c2ccccc2)@@ 3327
C/N=C(\N@@ 3323
c1cccc(Br)@@ 3321
[C@@](O)@@ 3317
C(=O)NC(C@@ 3316
c2ccc(OCC@@ 3316
OCCCC@@ 3314
c1ccc(O)cc1@@ 3314
Cc1cccnc1@@ 3311
[C@H](c2ccccc2)@@ 3311
C(N)=O 3310
CCC(C(=O)O)@@ 3308
[C@H](OC)@@ 3307
c2)cc1OC 3305
c1ccc(-c2ccccc2)cc1 3301
CC(CN)@@ 3298
Cc1c(@@ 3294
[C@H]6@@ 3291
c2Cl)@@ 3291
c2nnc(C@@ 3291
N1CCC(@@ 3282
c1ccccc1O 3282
c2ccn@@ 3282
CCCN(CC(=O)N@@ 3281
C=CCNC(=O)@@ 3280
2C=C@@ 3279
n(-c3ccccc3)@@ 3279
Cc1no@@ 3278
NC(=O)C(@@ 3278
)cc(OC)c1 3276
c1cn(C)@@ 3274
c(Cl)c2)@@ 3272
CCS(=O)(=O)N@@ 3270
OCc3ccccc3)@@ 3270
c2nc3c(@@ 3270
c2)C1@@ 3268
[C@@H]2O)@@ 3265
C/C=C\@@ 3264
B(O)@@ 3263
c(CNC@@ 3263
-]@@ 3262
[C@H]3O)@@ 3262
([2H])([2H])@@ 3261
CC2=O)cc1 3255
CCCNC(@@ 3254
CCC3)@@ 3251
c1ccc(S(=O)(=O)@@ 3251
c1)C(=O)@@ 3250
7)@@ 3245
C(=O)O)c1 3241
c1cc(=O)@@ 3238
c1cco@@ 3238
2C(=O)N@@ 3236
c2ccc3c(@@ 3229
c2ccc(F)c(F)@@ 3227
3)cc2)CC1 3226
CC(C)(C)[Si](C)(C)@@ 3225
sc1C 3225
CC1(C@@ 3220
CCOc1ccc(NC(=O)@@ 3220
F)cc1@@ 3216
c(C)cc(C)@@ 3213
c2ccc([N+](=O)[O-])@@ 3212
CCl 3211
CCCC3 3205
c2ccccc2c1=O 3202
[C@]1(C)@@ 3200
c2ccc(Cl)cc2)CC1 3199
C(=O)N[C@@H](CC(C)C)@@ 3196
c2ccc(OC)cc2)cc1 3196
(O)C(O)@@ 3190
CCc1ccccc1 3189
C1(C)C 3187
CN(C)C1@@ 3187
COc1cc(-@@ 3183
P(=O)([O-])@@ 3183
c2cc(OC@@ 3180
CCCN1C(=O)C@@ 3177
(CO)C@@ 3176
C/N=C(\NC@@ 3174
(C)C)C(=O)@@ 3172
(C)C3@@ 3170
3Cl)@@ 3166
c(Cl)c1@@ 3166
2CC2)c1 3164
O[C@H]2@@ 3162
c1cnc(-@@ 3162
)cc(C)@@ 3161
cn2)CC1 3160
(C)C1=O 3159
c(Cl)c1)@@ 3159
c1ccc(/C=C/@@ 3159
n3-@@ 3157
CS(=O)(=O)N1@@ 3155
c2F)@@ 3154
COC(=O)c1ccc(C@@ 3148
c(F)c2)@@ 3146
)C(@@ 3145
3CCC(C@@ 3145
O=S(=O)(O)@@ 3145
(Cl)(Cl)Cl)@@ 3143
4=O)@@ 3142
=O)cc1OC 3142
c2cn[nH]@@ 3142
NC(=O)OC(C)(C)C 3139
O=C(C=C@@ 3135
OC1 3135
[C@@H]2CCCC@@ 3132
c1cn[nH]@@ 3127
N2CCN(@@ 3125
c2cccc(Cl)@@ 3121
c1c(C(=O)N@@ 3120
)cc(N@@ 3116
c1ccccc1C(F)(F)F 3116
Cc1ccc(CN@@ 3114
c2cc1OC 3114
n2n1 3114
CN 3111
c4n@@ 3111
S2 3110
c2ccc3c(c2)C@@ 3109
)ccc1Cl 3107
c2cn3@@ 3106
Cn1ccc@@ 3105
C(C)=O 3104
c1c[nH]c2ccccc12 3103
(Cl)Cl 3099
=C/@@ 3098
CC[C@H](C(=O)N@@ 3098
c2c(Cl)@@ 3097
c3cc(F)@@ 3097
C(=O)N1CCCC1@@ 3095
CO[C@@H]1@@ 3095
c4ccc5@@ 3094
c2ccc(C#N)cc2)@@ 3091
c1ccc(OC)c(OC)c1 3089
)ccc12 3084
Cc1ccsc1@@ 3082
CCNCC@@ 3080
c(I)@@ 3080
c2ccccc2N@@ 3079
/C=N\NC(=O)@@ 3078
CCN1CC@@ 3078
c1cnn(-@@ 3076
c6ccccc6)@@ 3076
Cc1cc(C(=O)@@ 3075
COP(=O)(O)@@ 3074
[C@H](Cc2ccccc2)@@ 3073
CO2 3070
c2nn@@ 3068
c1c(Cl)cccc1Cl 3067
CNCC@@ 3065
)cccc2@@ 3063
c2ccc(C(=O)@@ 3063
c2nc(N)@@ 3058
/C=C(/@@ 3057
S2(=O)@@ 3054
CN2C(=O)@@ 3053
c1nn(-@@ 3053
c2cc(C(F)(F)F)@@ 3053
[C@H](Cc1ccccc1)NC(=O)@@ 3049
c2nc3ccccc3s2)@@ 3049
c2ccc(-c3ccccc3)cc2)@@ 3046
c3ccc(Br)cc3@@ 3041
c3cccc(F)@@ 3041
c1ccc(F)cc1)N@@ 3038
C2CCCC2)@@ 3037
=O)cc2@@ 3036
c3ccccc3)C2@@ 3030
CCN(CC(=O)O)@@ 3027
(C(=O)NCC@@ 3026
cc1-@@ 3025
COc1ccc(Br)cc1@@ 3022
2CCNCC2)@@ 3019
[2H])@@ 3016
c2cccc(OC)@@ 3016
c3cccc4ccccc34)@@ 3015
COc1ccc(NC(=O)C@@ 3013
C[C@]12CC@@ 3013
CCN(CC1@@ 3011
NC(=O)OC(C)(C)C)@@ 3010
CC[C@H](C)[C@H](NC(=O)@@ 3009
[C@@H]2C1 3008
CCCC(C@@ 3007
=C4@@ 3005
2CCCC2)c1 3001
c1c(-c2ccccc2)@@ 3001
C[C@H]2@@ 3000
[C@@H](OC)@@ 3000
c1ccc2ccccc2c1)@@ 2998
(C)C)C2@@ 2997
nc(C(F)(F)F)@@ 2997
c(F)cc1@@ 2996
Cc1nc(C)@@ 2988
(O)cc@@ 2985
C(F)(F)F)cc@@ 2984
NC(=O)COC(=O)@@ 2984
c4ccccc4)cc3@@ 2983
c(C)n1@@ 2982
[nH+]@@ 2977
nc2n1@@ 2975
(O)C2@@ 2974
CN1 2974
C(=O)OC(C)(C)C)@@ 2968
CCCCC)@@ 2968
c2ccc3c(c2)OCCO@@ 2968
c2ccccc2C(F)(F)F)@@ 2968
c(S(=O)(=O)@@ 2967
(=N)N)@@ 2966
c2ccc(Br@@ 2966
c3cccc(-@@ 2966
c4ccccc4)cc3)@@ 2964
CNCC1@@ 2963
c1cccs1)N@@ 2963
c1ccc(C(C)(C)C)cc1 2959
(=N@@ 2958
CCNC(=O)C1@@ 2958
c2cc3c(@@ 2956
4CCCCC@@ 2955
CCC(C)C)@@ 2954
N(C)S(=O)(=O)@@ 2954
c3cc4ccccc4@@ 2954
2Cl@@ 2953
CC1=N@@ 2949
c2cc(=O)@@ 2949
[C@@H]1CCCN1C(=O)@@ 2948
c(=O)n3@@ 2947
(C)(C)O)@@ 2944
O=C1CC@@ 2944
C(F)@@ 2942
CCOC(=O)N1@@ 2942
c2cccc3ccccc2@@ 2942
C(=O)NC(@@ 2941
CC(C)=@@ 2940
[C@@H]1CCC@@ 2940
N=C2@@ 2939
SS@@ 2938
c1ccc(Cl)s1 2937
[C@@H]1C 2934
(N)=S@@ 2933
c1cccc(O)c1 2931
3CCNCC3)@@ 2930
c2ccc(C)cc2@@ 2930
CC1(C)O@@ 2929
Nc1ncc@@ 2928
s1)N@@ 2928
CCC(C)(C)C@@ 2923
nn12 2923
C[C@@H](OC(=O)@@ 2920
2CCOC@@ 2918
2CCCCCC2)@@ 2917
OCCCO@@ 2917
c(C=O)@@ 2916
c1ccc(NC@@ 2916
CCCCC1)N@@ 2915
NC(=O)[C@H](C)@@ 2915
c1cc(Cl)ccc1Cl 2915
c4ccccn4)@@ 2915
(CCCO)@@ 2914
c2cc(F)cc@@ 2913
c2c1C 2911
nn(C)@@ 2911
COc1ccc(CC(=O)N@@ 2910
S1(=O)=O 2910
N1CCN(S(=O)(=O)@@ 2909
[1@@ 2909
c1scc@@ 2909
c4ccc(C)cc4)@@ 2908
OCC2@@ 2906
c2ncc(-@@ 2904
cn3@@ 2902
2CC3CC@@ 2901
c2ccco2)cc1 2901
ccc2-@@ 2897
[C]@@ 2896
Cc1cc(CN@@ 2895
O2)cc1 2895
OC(C)C)@@ 2894
c1ccc(C(=O)O)@@ 2894
c1ccc(OC(=O)@@ 2893
COc1cc2c(cc1@@ 2892
1)C(=O)@@ 2891
(SC)@@ 2890
c2O)@@ 2890
c2ccccc2[N+](=O)[O-])@@ 2890
CCC(CN@@ 2889
CC1O@@ 2888
(Br)cc@@ 2884
c(F)c1F 2884
c2c1=O 2884
(OC(=O)C@@ 2882
CCn1cn@@ 2881
CCNCC1@@ 2878
c2cnc(N@@ 2878
CCOP(=O)@@ 2876
c2ccc(C3@@ 2876
(S)@@ 2874
c1cccc(Br)c1)@@ 2874
CCCS(=O)(=O)@@ 2871
C[C@H](OC(=O)@@ 2871
[C@H](NC(=O)C@@ 2871
n1C1@@ 2871
c%10@@ 2869
cc(C(=O)N@@ 2868
C=CCCC@@ 2867
(=O)N@@ 2866
CC1CN(@@ 2865
nc3s@@ 2865
c3ccccc2@@ 2864
(Cl)(Cl)Cl 2861
N1CCOCC1)@@ 2860
(CCCCC@@ 2858
2CCC(C(=O)N@@ 2858
CC(NC(=O)C@@ 2856
[C@H](O)[C@H](O)@@ 2854
/N=C(/@@ 2852
c2ccc(C(C)(C)C)cc2)@@ 2851
ccc12 2851
Cc1c(N@@ 2849
)ccc1F 2848
Cc1c(C)@@ 2848
(C)C)cc2@@ 2847
C3=O)@@ 2847
Cc1cc(S(=O)(=O)N@@ 2845
4C)@@ 2844
=O)cc2)@@ 2843
[C@@H](CC(=O)N@@ 2843
3)C2)c1 2841
c1OCC@@ 2841
c1ccc(NS(=O)(=O)@@ 2840
[C@@ 2839
ccc2C)@@ 2835
CC(C)(C)C)@@ 2834
Cc1cc(=O)@@ 2832
Cc1nn(C)c(C)c1@@ 2832
c2csc(NC(=O)@@ 2832
(C(C)C)C@@ 2831
c1ccc(OC)cc1@@ 2831
CCCNC(C@@ 2830
[C@H]2C(=O)N@@ 2829
c1ccc(C(F)(F)F)cc1@@ 2824
C.@@ 2822
CC(c2ccccc2)@@ 2822
nc3)@@ 2821
2)cn1 2820
c2c(Cl)cccc2Cl)@@ 2818
[C@H]3O@@ 2816
c3F)@@ 2812
n2)cc1@@ 2812
c2ccccc2C1@@ 2811
c3ccc(NC(=O)@@ 2811
c(-c4ccc@@ 2810
Nc1ccccc1@@ 2808
c(F)c(F)@@ 2808
c2cc(N)@@ 2808
c2nccs2)@@ 2808
.[I-] 2806
[C@H](CC(=O)O)@@ 2806
C(=O)N[C@@H](@@ 2804
c(C)c1C 2804
c1c(Cl)cccc1Cl)@@ 2804
CC1CCN(C(=O)@@ 2803
#CC@@ 2802
CCC1=O 2798
(c1ccccc1)c1ccccc1)@@ 2795
/N=C(\N)@@ 2795
CC(=O)C1@@ 2795
CSc1n@@ 2795
S(C)(=O)=O)cc1 2795
[C@@H](Cc1ccccc1)@@ 2794
c1cccc(OC)c1 2794
c3ccc(Cl)c(Cl)c3)@@ 2792
C2=C@@ 2791
c1ccc(F)cc1F)@@ 2786
c1cccc(OC)@@ 2784
[N+](=O)[O-])cc1 2782
C(=O)C3@@ 2780
C(=O)OC1@@ 2778
CCC2C@@ 2778
COc1ccc(OC)c(@@ 2775
CCCCCCO@@ 2768
c1ccc(C#N)cc1 2766
c(CCl)@@ 2765
OCCN@@ 2764
N1CCC(N@@ 2761
c2cccc(O)@@ 2759
CC(C)OC(=O)@@ 2758
c(F)c3)@@ 2757
c2csc(-@@ 2756
ccc(C)@@ 2756
O1)@@ 2755
CC[NH+]@@ 2754
ncnc1@@ 2753
=O)N@@ 2751
c2ccc(C(=O)NC@@ 2750
N#CC@@ 2749
c2ccccc2C1=O 2749
CCN(C)C(=O)@@ 2748
c(Cl)c(Cl)@@ 2747
(C)CC2@@ 2746
CC1CCC(C@@ 2746
[nH]2)cc1 2745
c3ccc(C(F)(F)F)cc3)@@ 2745
O[C@H](CO)@@ 2744
Cc1ccco1 2743
[CH]@@ 2743
CC1)c1ccccc1 2740
NC(=O)[C@H](CC(C)C)@@ 2740
n3cc@@ 2740
NC(C)=O 2732
c3ccc(F)cc3@@ 2732
)ccc1O 2730
/N@@ 2730
[S@@ 2728
c3cccs@@ 2728
ns@@ 2728
C(N@@ 2727
CC[C@@H](C(=O)N@@ 2727
Cc1nc(@@ 2727
n(CC)@@ 2727
(C)NC@@ 2726
/C=C(\C#N)@@ 2724
cc5@@ 2723
CCC2(CC1)@@ 2722
c2c3@@ 2722
(S(=O)(=O)O)@@ 2721
c2cc(C(=O)O)@@ 2720
3)n1 2719
4)cc1 2719
OC)c1 2718
CC(OC(=O)@@ 2717
c5c(@@ 2715
c1ccc(-n2cn@@ 2713
c3ccc(OC)cc3@@ 2712
NC(=O)C(=O)N@@ 2708
c2nnc(@@ 2707
c1cccc(C(F)(F)F)c1)@@ 2706
n2c(C@@ 2706
N1CCO@@ 2702
[C@]12C 2702
c1ccnc(N@@ 2701
c7ccccc7@@ 2700
ncn1@@ 2699
4)cc2@@ 2698
c1cc(N)@@ 2697
c3ccncc@@ 2692
Cc1c(C@@ 2691
(C)C(@@ 2690
[C@@H](CO@@ 2689
CC(C)(C@@ 2688
NCC(=O)N@@ 2688
o1)N@@ 2687
(F)(F)F)cc1 2685
c2cc(C)ccc2@@ 2685
3CCCCC3@@ 2684
CC(F)(F)F)@@ 2678
Nc1ncn@@ 2678
c1sccc1@@ 2678
2CC2)C1 2672
O)cc2)@@ 2672
c1ccccc1)S(=O)(=O)@@ 2672
1CC@@ 2671
[C@@H]3O@@ 2671
NC(N)=N@@ 2667
(C(=O)O)C@@ 2666
N(C(=O)C@@ 2666
c4ccc(@@ 2666
C(=O)NC(=O)@@ 2665
CCCC(@@ 2663
c2cnn(C)@@ 2663
c2c(s@@ 2661
[C@@]12@@ 2660
(C(=O)OC(C)(C)C)@@ 2658
c2cccc(S(=O)(=O)N@@ 2658
(CC(C)@@ 2657
2CCC3(CC2)@@ 2656
N=@@ 2653
c2ccc(C(C)C)cc2)@@ 2652
c3ccccc32)c1 2651
ccc(C@@ 2651
C/C(=N\@@ 2649
C=C(C@@ 2649
O=C(NCc1ccc@@ 2648
s1)C@@ 2647
[C@H]1CCC@@ 2646
n2c(-@@ 2646
CCCCCCCCCCCCCCCCCCCC@@ 2645
c2cn(C)@@ 2645
C=CCC@@ 2639
n3)cc2)@@ 2638
+] 2637
c2sc3c(c2@@ 2637
=O)cc1)@@ 2636
[C@]4(C)@@ 2635
].@@ 2635
oc12 2635
c2cccs@@ 2634
[C@H](C)N@@ 2633
[C@H](CC(=O)N@@ 2633
c4ncc@@ 2632
COC(=O)[C@@H]1@@ 2631
c3ccccc3)CC2)cc1 2631
c1ccc(CNC@@ 2630
ccccc12 2629
CCCCCCCC)@@ 2628
O=S1(=O)@@ 2628
C[C@H](N)@@ 2627
O=C(CN1@@ 2626
Cc1nn(-@@ 2624
O[C@H](CO@@ 2624
c2ccc(N)@@ 2624
n(C)c1=O 2624
CC=@@ 2623
c1cccc(C2@@ 2623
C(=O)N[C@@H](CO)@@ 2621
[C@]5@@ 2620
Sc2nnc(-@@ 2619
(CC=C)@@ 2617
CC1CCCO1 2614
H]@@ 2614
c2nc(Cl)@@ 2614
C(=O)O)cc1@@ 2613
5C@@ 2612
c(F)cc2@@ 2612
3)cc1OC 2610
CN(C(=O)N@@ 2610
COCCCNC(=O)@@ 2610
CCCCCCCCO@@ 2608
Cc1cc(Br)ccc1@@ 2607
CC(C)CN@@ 2606
CCCCCCCCCCC@@ 2606
n2nc(-@@ 2606
[O@@ 2604
c3ccccc3)cc2)cc1 2603
)C(C)(C)@@ 2601
c3cc(C@@ 2600
c2cc(OC)@@ 2599
NC(=O)N(C@@ 2598
OC(C)C(=O)N@@ 2598
c3cccc(Cl)@@ 2596
C[C@@H]2@@ 2595
nc1S@@ 2593
3C4@@ 2592
c(C(=O)O)c1 2591
c2ccc(F)c(F)c2)@@ 2586
NC(=O)/C=C/@@ 2585
c1cccc(C)c1)@@ 2585
[C@@H](Cc1ccccc1)N(C@@ 2582
c1c(F)cccc1@@ 2582
C[C@@H]1CN(@@ 2580
NC(=O)N(CC(=O)N@@ 2578
c2nc(@@ 2578
[C@@H](O)[C@@H](O)@@ 2577
c1ccsc1)@@ 2577
s4)@@ 2577
nnc2@@ 2576
%10@@ 2574
[N+]2@@ 2574
N#Cc1ccccc1@@ 2573
([N+](=O)[O-])cc@@ 2572
c3ccccc3OC)@@ 2572
Br)cc@@ 2570
n2)cc1OC 2570
[C@@H](NC(=O)C@@ 2566
c2ccccc2c1@@ 2565
COC(=O)/C=C/@@ 2563
c1ccc(-c2cn@@ 2563
2CC(@@ 2561
=C(\@@ 2561
=O@@ 2561
c2ccc(Cl)cc2)c1 2559
n3ccc@@ 2559
CCOc1cc(@@ 2558
no3)@@ 2556
n1Cc1ccccc1 2555
c1csc(C@@ 2554
(C)C)C1@@ 2550
(C2)@@ 2546
CCCN)@@ 2546
CCOc1ccc(S(=O)(=O)N@@ 2546
c(C)n1-@@ 2545
Sc3nn@@ 2544
c1cccc(Cl)c1Cl 2542
=C2C@@ 2541
nn3)@@ 2541
c2sc3c(@@ 2540
c2ccc(C#N@@ 2538
/C2@@ 2537
O)CC1 2537
n2ccnc2)@@ 2535
)cc2Cl)@@ 2534
[C@](O)@@ 2534
c(OC)c1OC 2533
/C=C/C(=O)@@ 2532
2CCCN@@ 2531
Oc1ccccc1@@ 2531
CC(=O)N1CCN(@@ 2529
CCOC(=O)c1c(NC(=O)@@ 2525
[C@@H](C)CC)@@ 2525
3CCCC3@@ 2523
ccc(N@@ 2523
c1ccc(C(F)(F)F)cc1)@@ 2521
S(C)(=O)=O)c1 2520
[C@H](Cc1ccccc1)@@ 2520
cn2)c1 2520
C(=O)N[C@@H](CCCCN)@@ 2518
(O)c(O)@@ 2517
c2ccc(OC)c(OC)@@ 2516
CC(C)c1n@@ 2515
[C@H](C(=O)NC@@ 2514
/N=C1\@@ 2512
CC[C@@H]2@@ 2512
CCCOCC@@ 2509
c1c(C)cccc1@@ 2508
[C@H]1CO@@ 2507
/C=C/C=C@@ 2506
C(N)=O)@@ 2505
(CCC#N)@@ 2504
CCC(=O)O 2503
c1cccc(C)@@ 2503
COc1cc(/C=C/@@ 2502
CC(C)O1 2501
[N+](C)(C)@@ 2501
n2C)cc1 2501
)cc(C@@ 2500
c2cc(F)ccc2F)@@ 2499
CCSC@@ 2495
cs3)@@ 2495
C2=N@@ 2494
2CCO@@ 2493
oc(@@ 2491
2CC(=O)@@ 2490
c2ccc(C)c(C)@@ 2490
COc1cc(NC(=O)@@ 2489
Cc1cc(Br)@@ 2489
c1c(F)cccc1F 2489
CSCC@@ 2488
c1ccc(N2C(=O)@@ 2488
c2nnn@@ 2488
c32)@@ 2487
=O)CC1 2486
Oc1ccccc1 2486
c(C)s1 2486
[C@@H](CC(=O)O)@@ 2485
CC1CCCCC1@@ 2483
c1ccc(CNC(=O)@@ 2483
c2ccc(N(C)C)cc2)@@ 2483
P(=O)(O)O 2481
3Cl@@ 2479
Cc1cccc(@@ 2479
c3ccc4ccccc4c3)@@ 2479
[C@H]1C 2475
c1c(Br)cc@@ 2475
(C)(C)C)cc1@@ 2474
CC(C)[C@H](NC(=O)@@ 2470
Cl.Cl.@@ 2465
O=S@@ 2465
Cc1cc(OC@@ 2464
c2ccccc2)cc1)@@ 2464
c4s@@ 2464
ccc3C@@ 2464
CC(C)C(=O)N@@ 2463
cccc4@@ 2462
C(N)@@ 2461
N/C(=N\@@ 2460
O=C(c1ccccc1)@@ 2458
[C@H](C)CC@@ 2458
CC3)cc2@@ 2455
@]@@ 2454
CC(=O)N(CC@@ 2454
CCCN(CCC)@@ 2454
CCCCCC)@@ 2452
NC(=O)C(N)C@@ 2451
c1ccccc1Br)@@ 2451
.[K+] 2450
CCC(CC)C@@ 2450
[N+](C)@@ 2449
c2cccc(N)@@ 2449
c2ccccc21)N@@ 2449
(Br)cc2@@ 2448
c3cc4c(cc3@@ 2448
Cc1cccc(-c2n@@ 2447
OCC(=O)@@ 2447
C1CCN(C(=O)@@ 2445
c(C)o1 2444
5)cc4)@@ 2441
COCO@@ 2441
c2cc([N+](=O)[O-])@@ 2440
4)C3@@ 2438
nn2)cc1 2437
)ccc1OC@@ 2436
c3ccccc3C2=O)@@ 2436
C(=O)N1 2435
no1)@@ 2434
c2ccc(F)cc2)c1 2433
c1ccc(C(F)(F)F)@@ 2432
c3ccccc3)c2)@@ 2430
c1c2c(@@ 2429
c2c(N)@@ 2429
/C(C#N)=C/@@ 2426
2CC2@@ 2426
c1sc2c(@@ 2425
CCOC(=O)[C@@H]1@@ 2423
N(CC)@@ 2422
N(C)C(=O)C@@ 2421
c1ccc(N)cc1 2421
nc(-c2ccccc2)@@ 2421
c1c(C)cc@@ 2420
Cc1cc2c(@@ 2418
n1)C1@@ 2418
3C2)@@ 2415
c1c(C)[nH]@@ 2415
CCCCC(CC)@@ 2412
COCC(=O)N@@ 2409
c2ccc(C(=O)O)@@ 2409
CC(=O)O.@@ 2408
(C1)@@ 2406
3)C1=O 2406
C(F)(F)C(F)(F)@@ 2406
CC(=C@@ 2406
ccc2o1 2406
c1ncc(C@@ 2405
[N+](C)(C)C@@ 2404
c1ccc2c(c1)OCCO2)@@ 2404
[C@H](C)OC(=O)@@ 2402
)cc1[N+](=O)[O-] 2401
c2ccc(C(F)(F)F)@@ 2401
[C@@]23@@ 2400
CCn1c(SCC(=O)N@@ 2398
Cc1ccc(S@@ 2396
nc(O@@ 2396
NC(=O)C(C@@ 2393
CC(C)(C)C 2392
(CCCl)@@ 2390
(N)=O)cc1 2390
n3C)@@ 2390
c2ccco@@ 2389
C=CCN1@@ 2388
c(C)c2@@ 2388
Br)c1 2386
c(Cl)cc2@@ 2385
nn1)@@ 2384
c1nnn@@ 2380
CC(c1ccccc1)@@ 2379
no2)cc1 2378
.[Na+].[Na+] 2377
c1cc(F)ccc1F 2374
CCOC(=O)c1c(@@ 2372
CCn1nc(C)@@ 2372
2CCN(CC@@ 2369
3)cc21 2369
CCN2C@@ 2369
(CNS(=O)(=O)@@ 2368
2CCOCC2)c1 2368
CCCN(C(=O)N@@ 2368
c2cc(Cl)cc(Cl)@@ 2368
c4ccc5c(c4)@@ 2367
nc2s1 2366
Cc1cc(Cl)@@ 2365
SC 2363
c4)CC3)@@ 2363
CCCC(=O)O)@@ 2361
N[C@@H]1@@ 2361
N2CCOCC2)@@ 2360
2Cl)cc1 2359
c1ccc(-c2ccc(-@@ 2359
ccc23)@@ 2359
CC)C@@ 2356
[C@@]1(O)@@ 2356
[C@H]1O[C@@H](@@ 2356
c3ccc(O)cc3)@@ 2356
cc2C@@ 2356
c(=O)n1-@@ 2355
OCC(O)@@ 2354
CC2)cc1OC 2353
c2ccnc(N@@ 2353
C(=O)N[C@@H]1@@ 2352
c2cccc(OC)c2)@@ 2352
C1CCN(@@ 2351
c2cc(OC)ccc2@@ 2351
c4)cc3@@ 2351
c3ccc(C)cc3@@ 2350
NC(=O)[C@H]1@@ 2349
c4ccccc4F)@@ 2349
C(c1ccccc1)@@ 2348
CCCO3)@@ 2348
[Si](C)@@ 2348
c1cc2c(s1)@@ 2348
c1cccc([N+](=O)[O-])c1)@@ 2348
c2ccc(O)cc2@@ 2348
oc2c1 2348
C1O 2345
CC[C@H]2@@ 2345
CC2CCCCC@@ 2344
ccccc@@ 2344
c2cc(Cl)ccc2Cl)@@ 2342
(CCCC2)@@ 2341
c(NS(=O)(=O)@@ 2340
CCCCCC(=O)N@@ 2335
CCc1cc2@@ 2335
Cc1cc2c(cc1@@ 2335
[C@@H](C)OC(=O)@@ 2335
CC1C(=O)N@@ 2334
3CCCCCC3)@@ 2332
CC(C)N(C@@ 2332
CC(S@@ 2332
NC(=O)N1@@ 2330
c1OC)@@ 2330
c2cc([N+](=O)[O-])ccc2@@ 2330
Cc1ccc(F)cc1 2328
[C@@]2(O)@@ 2328
)C(F)(F)F 2327
[C@]23@@ 2327
c(Cl)c3)@@ 2327
c3cccc(C)@@ 2326
CCCN(C(=O)C@@ 2325
CCN 2325
c2ccc([N+](=O)[O-]@@ 2322
(COC(=O)@@ 2321
Cc1nn@@ 2321
nc2n1 2321
c3cccc([N+](=O)[O-])c3)@@ 2320
c(=O)c3@@ 2319
CC1=CC@@ 2318
[C@@]3(C)@@ 2318
c2c(F)cccc2F)@@ 2317
c2c3ccccc3@@ 2317
(C(=O)N1@@ 2316
(CCCCCC)@@ 2316
c1cc(Cl)cc(Cl)c1 2316
COc1cc2c(cc1OC)C@@ 2315
CCCCC(=O)N@@ 2310
CCC#N)@@ 2309
COc1ccc(F)cc1@@ 2308
CCCCN)@@ 2305
(C)C(C)C@@ 2304
CCCNC(C)@@ 2302
C(=O)[O-] 2301
c1cc(O)cc@@ 2301
(c2ccc(Cl)cc2)@@ 2300
CCOC 2300
nc2C)@@ 2300
COc1cccc(NC(=O)@@ 2299
(C#N)=C@@ 2297
COc1cccc(-c2n@@ 2295
CN1CCC(N@@ 2294
nnn1-@@ 2293
c-2@@ 2292
(c3ccccc3)c3ccccc3)@@ 2290
COC(=O)c1ccccc1@@ 2290
/C1=C\@@ 2288
c2cccs2)CC1 2288
c(C)cc2@@ 2287
c4ccccc3@@ 2286
[C@H]4CC@@ 2285
(F)cc@@ 2281
c1ccc(NC(=O)N@@ 2281
n2nc(C)@@ 2280
C2CCC@@ 2279
N(S(=O)(=O)@@ 2279
c(C(=O)OCC)@@ 2279
(Cl)(Cl)C@@ 2276
OCCO1 2275
c4nn@@ 2275
CCOc1ccc(-@@ 2274
ccc2n1 2273
(N)=S 2271
Cl)C1@@ 2271
[C@@H](C(=O)NC@@ 2269
[Si]1@@ 2269
c1cc(F)ccc1@@ 2268
nc1N 2268
c2cc1C 2265
c3sccc3@@ 2262
(OC)OC 2261
CC2CCC1C2 2260
/C(C#N)=C\@@ 2259
NC(=O)C(N)@@ 2258
(C)C)C(C)C 2257
c2ccccc2F)CC1 2257
(CC=C@@ 2256
2=N@@ 2256
@@@ 2256
N4@@ 2254
[C@@H](C)O 2253
N2CCO@@ 2252
Cc1cccc(C)@@ 2251
CCCN(C)C)@@ 2250
c3ccccc3)cc@@ 2250
(=C)@@ 2247
c1ccc(F)c(Cl)c1 2246
S(=O)(=O)C(F)(F)F)@@ 2245
n1c(=O)@@ 2244
C=CC(=O)N@@ 2243
C(=O)N[C@H]1@@ 2242
c2ccccc2)C1=O 2242
ccc2c1@@ 2241
CCCC4)@@ 2240
COc1cc2c(cc1OC)@@ 2240
[C@H]1CC[C@H]2@@ 2240
1)C(=O)O 2237
N2CCN(C@@ 2236
c2)s1 2236
c4cc(-@@ 2236
(C)=O 2232
/C=C(/C)@@ 2232
ccc(Cl)@@ 2232
OCC(F)(F)F)@@ 2231
c(Cl)cc1Cl 2231
CCCN=C(N)N)@@ 2230
c(CN)@@ 2230
c[n+]@@ 2230
(Cl@@ 2228
2CCCCC2)c1 2228
C(=O)NC3@@ 2228
CCc1nn(C)@@ 2228
(C(C)@@ 2227
CCCCC2 2227
nc2)cc1 2227
c1ccc2n@@ 2225
c23)cc1 2225
c5ccc(-@@ 2225
=O)cc2)cc1 2224
c1c(F)cc@@ 2224
c2ccc3[nH]@@ 2224
3CCN(C)CC3)@@ 2223
c1cnn(C@@ 2223
N#Cc1ccc(N@@ 2222
c4cccs4)@@ 2222
c1c(Cl)cccc1@@ 2221
/C1=C@@ 2220
CCN(C(=O)OC(C)(C)C)@@ 2219
CC.@@ 2218
NNC(=O)@@ 2218
N)CC1 2217
[C@@H](c1ccccc1)@@ 2217
C=CCC1@@ 2216
CCC3 2216
c3ccc4c(c3)C@@ 2216
.O=C(O)C(=O)O 2214
N1C 2214
[C@]12@@ 2213
C(=O)N[C@@H](CCCN=C(N)N)@@ 2212
[C@@]5@@ 2212
S(=O)(=O)C2)@@ 2211
CC2CCCO@@ 2210
2C=CC@@ 2205
C1=@@ 2205
c3nc(C)@@ 2205
c3c(o@@ 2204
(c2ccccc2)(c2ccccc2)@@ 2203
c4ccc(OC@@ 2203
C=C(C)C(=O)O@@ 2201
Cc1c(-@@ 2201
S(=O)(=O)[O-])@@ 2201
/C(=C(\O)@@ 2200
c1)C(=O)O 2200
c1cc(C(C)(C)C)@@ 2200
CC(C)(C)NC@@ 2199
CCCO 2199
c1ccc(SC@@ 2199
C(=O)/C(=C(/O)@@ 2198
(Cl)cc1@@ 2195
=O)cc3)@@ 2194
nc2ccccc2c1=O 2194
c2ccc3c(c2)OCCO3)@@ 2192
(NC)@@ 2191
c1ccc2o@@ 2191
C(=O)N[C@H](C@@ 2190
N2 2189
[C@@H]2CCC@@ 2189
N12 2188
(CCCCC2)@@ 2186
P(@@ 2186
(C)CC 2185
CCCCCNC(=O)@@ 2184
CCOC(=O)[C@H]1@@ 2184
CCCOc1ccc(C@@ 2183
c2n(@@ 2182
(C)S(=O)(=O)@@ 2181
c2ccsc2@@ 2181
cnc3@@ 2181
C1CCCCC1@@ 2180
Cn1ncc@@ 2180
c1cn(-@@ 2179
c3ccc4c(c3)OCCO4)@@ 2179
[C@@H](CC)@@ 2178
CC(C)OC(C)C@@ 2177
c1nc2ccccc2[nH]1 2177
c3ccc(C(F)(F)F)cc@@ 2177
nc12)@@ 2177
c3cccc(Br)c3)@@ 2174
c2ccc(O)cc@@ 2173
O)[C@H](O)@@ 2172
SC3@@ 2172
c3ccc(F)cc3F)@@ 2172
c2cccc(F)c2@@ 2171
/C(=N/C)@@ 2170
c2ccccc2Cl)cc1 2169
c3cc(N@@ 2169
c2sc(N@@ 2168
c1noc(C@@ 2167
c3c(Cl)cc@@ 2167
C1CCCCC1)@@ 2166
Cn1c(=O)@@ 2166
c1nc(NC@@ 2166
cn12 2166
CC1CN(C(=O)@@ 2165
Nc1nc(N@@ 2164
(C(F)(F)F)cc@@ 2163
nn2-@@ 2163
(=N)N@@ 2161
N1CCCCC1@@ 2161
CC2(@@ 2158
COc1ccc(CNC(=O)@@ 2158
c1cnn(C)@@ 2158
[C@H](c1ccccc1)@@ 2157
C(=S)NC(=O)@@ 2156
CCC(C)CC1 2156
[C@@H]1OC(C)=O 2156
c1cccc([N+](=O)[O-])@@ 2156
[Si](C)(C)C(C)(C)C 2155
l)cc1 2155
2c3ccccc3@@ 2154
c1ccc(C(=O)O)cc1 2154
c2cccnc2)cc1 2154
CC(Cl)@@ 2153
c3cc2@@ 2153
/C=N/NC(=O)@@ 2152
CCCC(C)C@@ 2152
OC4@@ 2152
Cc1nc2ccccc2@@ 2151
[n-]@@ 2150
CCN2CCOCC2)@@ 2147
CCn1ncc@@ 2144
c4ccc(Cl)cc@@ 2144
c2ncnc(N@@ 2143
sc2n1 2143
[C@@H]7@@ 2142
CC1CCN(C@@ 2140
[nH]c(-@@ 2140
nc3c2@@ 2139
c(C3@@ 2138
2CC2)n1 2137
