{"CC@@": 5, "N@@": 6, "C(=O)N@@": 7, "O@@": 8, "CCC@@": 9, "CCCC@@": 10, "NC(=O)@@": 11, "CC(C)@@": 12, "C(=O)@@": 13, "(@@": 14, "CO@@": 15, "OC@@": 16, "CN@@": 17, "(C@@": 18, "C@@": 19, "CC1@@": 20, "c1ccccc1": 21, "S@@": 22, "CCN@@": 23, "(C)@@": 24, "COC(=O)@@": 25, "CC(=O)N@@": 26, "O=C(N@@": 27, "CCO@@": 28, "C1@@": 29, "[C@@H]1@@": 30, "NC@@": 31, "(C)C)@@": 32, "S(=O)(=O)@@": 33, "c2ccccc2)@@": 34, "C(=O)O": 35, "[C@H]1@@": 36, "(O)@@": 37, "2@@": 38, "(C)C@@": 39, "c1@@": 40, "CC(=O)@@": 41, "=C@@": 42, "O)@@": 43, "3@@": 44, "[C@H]2@@": 45, "n@@": 46, "c2@@": 47, "CCC1@@": 48, "c(-@@": 49, "CCCN@@": 50, "C=C@@": 51, "c2ccccc2@@": 52, "2)@@": 53, "O": 54, "[C@@H]2@@": 55, "CCOC(=O)@@": 56, "2C@@": 57, "(CC@@": 58, "c1ccccc1)@@": 59, "4@@": 60, "C(=O)C@@": 61, "3)@@": 62, "c1ccccc1@@": 63, "O=C(O)@@": 64, "2": 65, "CC(C)(C)@@": 66, "CC1": 67, "n1": 68, "c3ccccc3)@@": 69, "[C@H](@@": 70, "(N@@": 71, "c(C)@@": 72, "CS@@": 73, "C": 74, "CCCCC@@": 75, "c3@@": 76, "c1": 77, "C2@@": 78, "(C(=O)N@@": 79, "(C(=O)O)@@": 80, "o@@": 81, "2CC@@": 82, "CC2@@": 83, "s@@": 84, "[nH]@@": 85, "[C@@H](@@": 86, "[C@H](C)@@": 87, "c(@@": 88, "N1@@": 89, "c3ccccc3@@": 90, "[C@@H](C)@@": 91, "s1": 92, "(N)@@": 93, "cn@@": 94, "/C=C/@@": 95, "CCCO@@": 96, "=O)@@": 97, "c1C": 98, "c(C@@": 99, "-@@": 100, "c(N@@": 101, "n1@@": 102, ")C@@": 103, "CC(C)C@@": 104, "n2@@": 105, "O=C(@@": 106, "C(=O)O)@@": 107, "c1ccc(C@@": 108, "CCNC(=O)@@": 109, "c1n@@": 110, "OCC@@": 111, "O=C1@@": 112, "OC(=O)@@": 113, "CC2)@@": 114, "C(C)@@": 115, "CC(@@": 116, "CN(C)@@": 117, "N)@@": 118, "1@@": 119, "CN1@@": 120, "OC)@@": 121, "CNC(=O)@@": 122, "=N@@": 123, "[C@H]3@@": 124, "COc1ccc(C@@": 125, "(O@@": 126, "[C@H](O)@@": 127, "2)cc1": 128, "4)@@": 129, "1)@@": 130, "2CCC@@": 131, "C(@@": 132, "C(=O)O@@": 133, "c2n@@": 134, "[C@@H]3@@": 135, "CCN(C@@": 136, "cc@@": 137, "N": 138, "(CO)@@": 139, "C)@@": 140, "C=@@": 141, "C(=O)NC@@": 142, "c1ccc(N@@": 143, "c1ccc(-@@": 144, "OC1@@": 145, "ccc2@@": 146, "c1)@@": 147, "N#@@": 148, "CN(C@@": 149, "c4@@": 150, "c2ccccc21": 151, "[C@@H](C@@": 152, ")C1@@": 153, "o1": 154, "C(=O)N1@@": 155, "CCN1@@": 156, "(CC)@@": 157, "[C@@H](O)@@": 158, "c(=O)@@": 159, "CCC(=O)N@@": 160, "CCC(C)@@": 161, "CCCC1@@": 162, "cn1": 163, "CCN(@@": 164, "NC(=O)N@@": 165, "F)@@": 166, "(Cl)@@": 167, "c2c(@@": 168, ".@@": 169, "2)c1": 170, "C1=O": 171, "(CN@@": 172, "COc1ccccc1@@": 173, "c2)@@": 174, "CC(O)@@": 175, "[C@H](C@@": 176, "N(C@@": 177, "CCN(C(=O)@@": 178, "c2cc@@": 179, "c(C(=O)N@@": 180, "O=C(C@@": 181, "=@@": 182, "SC@@": 183, "Cl@@": 184, "nc2@@": 185, "Cc1ccccc1@@": 186, "5@@": 187, "CCCCCCCC@@": 188, "C[C@@H]1@@": 189, "c1ccc2c(c1)@@": 190, "Cc1n@@": 191, "(CCC@@": 192, "n2)@@": 193, "3C@@": 194, "c2ccc(F)cc2)@@": 195, "CCS@@": 196, "c2ccc(Cl)cc2)@@": 197, "Cc1ccc(C@@": 198, "c1cn@@": 199, "(F)@@": 200, "(O)C@@": 201, "COc1ccc(@@": 202, "NS(=O)(=O)@@": 203, "COC@@": 204, "O1": 205, "c1ccc(Cl)cc1": 206, "(C(=O)@@": 207, "c1cc@@": 208, "C#@@": 209, "c(Cl)@@": 210, ")cc@@": 211, "(C#N)@@": 212, "(OC@@": 213, "nc1@@": 214, "N(@@": 215, "(Br)@@": 216, "C[C@H]1@@": 217, "c1ccc(@@": 218, "3CC@@": 219, "nc(N@@": 220, "(NC(=O)@@": 221, "NC1@@": 222, "c2ccc(N@@": 223, "NC(=O)C@@": 224, "S(=O)(=O)N@@": 225, "=O": 226, "ccc3@@": 227, "(C)C": 228, "(C)(C)@@": 229, "(F)(F)F)@@": 230, "1": 231, "=CC@@": 232, "Br)@@": 233, "c2ccc(-@@": 234, "c2ccccc2)cc1": 235, "C1": 236, "2CCCC@@": 237, "CN(@@": 238, "n3@@": 239, "c3)@@": 240, "c1=O": 241, "(CC(=O)N@@": 242, "CC(C@@": 243, "CC(N@@": 244, ")cc1@@": 245, "n2)cc1": 246, "c2)cc1": 247, "nn@@": 248, "nc(-@@": 249, "CC2)cc1": 250, "(N)=O)@@": 251, "c1ccc(F)cc1": 252, "c(C)c1": 253, "c(N)@@": 254, "c2cn@@": 255, "CC1)@@": 256, ")cc2@@": 257, "c12": 258, "c4ccccc4@@": 259, "=C1@@": 260, "(C)CC@@": 261, "c2)c1": 262, "c2c1@@": 263, "Cc1cc@@": 264, "3)C@@": 265, "c1ccc(O@@": 266, "F@@": 267, "CCN(CC)@@": 268, "(c2ccccc2)@@": 269, "c(O)@@": 270, "N=C@@": 271, "S(C)(=O)=O)@@": 272, "2CC2)@@": 273, "c1-@@": 274, "ccc21": 275, "2)CC1": 276, "ccc@@": 277, "COC(=O)C@@": 278, "CCC2@@": 279, "cs1": 280, "OC": 281, "(CC(=O)O)@@": 282, "C(=O)N(@@": 283, "c4ccccc4)@@": 284, "(OC)@@": 285, "CN(C(=O)@@": 286, "c1ccc(C(=O)N@@": 287, "CCc1n@@": 288, "cc1@@": 289, "n1)@@": 290, "CC1(C)@@": 291, "C(=O)OC@@": 292, "[C@H]2C@@": 293, "Cc1ccc(@@": 294, "NCC@@": 295, "CCCCC1@@": 296, "N(C(=O)@@": 297, "c3cc@@": 298, "(C)(C)C)@@": 299, "Br": 300, "nc(@@": 301, "CCCCO@@": 302, "C(=O)N(C@@": 303, "c(O@@": 304, "c2ccc(C@@": 305, "C=CC@@": 306, "CC2": 307, "(CCCC@@": 308, "CCCNC(=O)@@": 309, "CC)@@": 310, "no1": 311, "CCOC@@": 312, "c1cc(-@@": 313, "2)C1": 314, "CCN(CC@@": 315, "(C(F)(F)F)@@": 316, "CCCN1@@": 317, "Cc1ccc(N@@": 318, "CC(=O)N1@@": 319, "c5@@": 320, "1)N@@": 321, "3)cc1": 322, "5)@@": 323, "(C)C)C@@": 324, "c3c(@@": 325, "[C@@H]2C@@": 326, "CC(=O)O@@": 327, "c1cccs1": 328, "CCOC(=O)C@@": 329, "CCC(C@@": 330, "Cl)@@": 331, "cc2@@": 332, "C3@@": 333, "(C)(C)C@@": 334, "(N)C@@": 335, "/C=C\\@@": 336, "3CCC@@": 337, "nc1": 338, "CCCC1": 339, "c3ccc(F)cc3)@@": 340, ")C1": 341, "c2cccs2)@@": 342, "c2c1": 343, "CCCCC1": 344, "N(C)@@": 345, "CC3)@@": 346, "(C(=O)NC@@": 347, "CCCCCC@@": 348, "N1C(=O)@@": 349, "CC2)c1": 350, "N1CCC@@": 351, "c1ccc(OC@@": 352, "C(C)C": 353, "N1": 354, "nc3@@": 355, "c2ncc@@": 356, "2CCN(@@": 357, "nc(C@@": 358, "2)n1": 359, "CCCN(C@@": 360, "n(C@@": 361, "S(=O)(=O)C@@": 362, "ncn@@": 363, ")cc1": 364, "c3ccc(Cl)cc3)@@": 365, "c(Cl)c1": 366, "c1O": 367, "=C(@@": 368, "/N=C/@@": 369, "Cc1cn@@": 370, "[N+](=O)[O-]": 371, "CCCCCCCCCCCC@@": 372, "CC(C)O@@": 373, "c2s@@": 374, "Cn1@@": 375, ".Cl": 376, "COc1ccc(N@@": 377, "c1ccc2@@": 378, "(CCO)@@": 379, "NC(=O)C1@@": 380, "CCC(@@": 381, "CC(=O)O)@@": 382, "c1ccc(S(=O)(=O)N@@": 383, "c(OC)c1": 384, "Cl": 385, "c(OC@@": 386, "c(NC@@": 387, "c2ccc3c(c2)@@": 388, "c1Cl": 389, "c1O@@": 390, "[C@@H]4@@": 391, "(CN)@@": 392, "OCCO@@": 393, "C(=O)C1@@": 394, "2CCCC2)@@": 395, "c1cc(N@@": 396, "n3)@@": 397, "c(NC(=O)@@": 398, "c1ccc(NC(=O)@@": 399, "CC(C)(C)C@@": 400, "3": 401, "Cc1ccc(S(=O)(=O)N@@": 402, "C=C1@@": 403, ")C2@@": 404, "n(-@@": 405, "c(=O)[nH]@@": 406, "[C@H](O@@": 407, "c4cc@@": 408, "P@@": 409, "N2@@": 410, "O=[N+]([O-])@@": 411, "[C@H](C)C@@": 412, "c2ccccc2C@@": 413, ")cc2)@@": 414, "CCC(N@@": 415, "[C@H]4@@": 416, "N1CC@@": 417, "(CO@@": 418, "CCn1@@": 419, "Br@@": 420, "6@@": 421, "2CCCCC2)@@": 422, "COC1@@": 423, "c2ccc(@@": 424, "[C@@H](C)C@@": 425, "c(CN@@": 426, "c(F)@@": 427, "c2ccco2)@@": 428, "CC3@@": 429, "=O)cc1": 430, "(F)F)@@": 431, "C(C)(C)@@": 432, "(CCN@@": 433, "#@@": 434, "c2ccccc2)c1": 435, "[N+](=O)[O-])@@": 436, ")@@": 437, "CCCN(C(=O)@@": 438, "c1c(@@": 439, "n(C)@@": 440, "c(OC)@@": 441, "O=C@@": 442, "CCOCC@@": 443, "c2cc(-@@": 444, "[C@@H](NC(=O)@@": 445, "c3ccc@@": 446, "c1cccc(N@@": 447, "c2ncn@@": 448, "CCCNC@@": 449, "O=@@": 450, "Nc1n@@": 451, "c2nc(-@@": 452, ")cc1)@@": 453, "C(C@@": 454, "3)c1": 455, "/C(=C\\@@": 456, "[C@@H]1C@@": 457, "c(Br)@@": 458, "S(C)(=O)=O": 459, "[C@@H](O@@": 460, "CS(=O)(=O)@@": 461, "Cc1@@": 462, "#N)@@": 463, "F": 464, "c1nc(-@@": 465, "c2ccc(O@@": 466, "c1ccc(F)cc1)@@": 467, "CCCCN@@": 468, "[nH]1": 469, "c2cccc@@": 470, "(C)C1@@": 471, "c2ccc3@@": 472, "c(C(=O)O)@@": 473, "O=C(CC@@": 474, ")cc1OC": 475, "c(F)c1": 476, "c2)CC1": 477, "c1cc(C@@": 478, "4)C@@": 479, "c1ccc(Cl)cc1)@@": 480, "Cc1cc(C)@@": 481, "(-@@": 482, "c1ccccc1)C@@": 483, "CCC1": 484, "c1ccccc1Cl": 485, "/C(=C/@@": 486, "c1cs@@": 487, "[C@H]1C@@": 488, "3CCCC@@": 489, "3CC3)@@": 490, "CCCCCCCCCCCCCCCC@@": 491, "C(=O)NCC@@": 492, "c2C@@": 493, "nc12": 494, "c2ccccc2)CC1": 495, "c1cccc(-@@": 496, "c1cccc(C@@": 497, "CCN/C(=N\\@@": 498, "(CC(=O)@@": 499, "c2ccccc12": 500, "cc(-@@": 501, "[nH]c(=O)@@": 502, "c3cn@@": 503, "[C@]1@@": 504, "c(C(=O)@@": 505, "N(C)C@@": 506, "3CCCCC3)@@": 507, "c(C)c1@@": 508, "c1F": 509, "n2)c1": 510, "2CCN(C(=O)@@": 511, "cs@@": 512, "c1ccc(Cl)@@": 513, "nn1": 514, "COc1cc@@": 515, "c1cccc@@": 516, "Cc1cccc@@": 517, "N1CCN(@@": 518, "C1=C@@": 519, "CCCN(@@": 520, "(S@@": 521, "c21": 522, "c2cc(C)@@": 523, "c3n@@": 524, "O)cc@@": 525, "c1ncc@@": 526, "ccc4@@": 527, "[NH+]@@": 528, "C(=O)NC1@@": 529, "2CCN(C@@": 530, "nc(C)@@": 531, "cccc@@": 532, "C1)@@": 533, "NC(=S)N@@": 534, "OC(C)@@": 535, "[C@@H]1CC@@": 536, "C(=S)N@@": 537, "S(=O)@@": 538, "=C2@@": 539, "[C@@]1@@": 540, "c2ccccn2)@@": 541, "c1N": 542, "OC(C)(C)C)@@": 543, "(NC(=O)C@@": 544, "c1cc(C)@@": 545, "c1ccccc1F": 546, ")ccc1@@": 547, "3CCCC3)@@": 548, "(NC@@": 549, "C1CC1": 550, "OC(=O)C@@": 551, "c2ccc(C(=O)N@@": 552, "COc1ccc(-@@": 553, "c1cc2@@": 554, "2CCN@@": 555, "[C@H]1CC@@": 556, "=O)cc@@": 557, "(F)(F)F": 558, "c5ccccc5@@": 559, "O)C@@": 560, "c2ccccc2F)@@": 561, "c1ccco1": 562, "[C@@]2@@": 563, "ncc@@": 564, "c(C#N)@@": 565, "(C)=O)@@": 566, "c1OC": 567, "c2[nH]@@": 568, "[C@@H](O)C@@": 569, ")cc3@@": 570, "Cc1ccc(C(=O)N@@": 571, "c2cc3@@": 572, "(C)N@@": 573, "c4)@@": 574, "o2)@@": 575, "c1ccc(Br)cc1": 576, "OC(@@": 577, "c(S@@": 578, "n2C@@": 579, "CCC(=O)@@": 580, "n2cc@@": 581, "[C@@H]2CC@@": 582, "Cc1cc(N@@": 583, "(C(=O)OC@@": 584, "CCC(CC)@@": 585, "c1s@@": 586, "c2ccccc2Cl)@@": 587, "(OC(=O)@@": 588, "no@@": 589, "NCC1@@": 590, "C(F)(F)F": 591, "c2ccc(Cl)@@": 592, "/C=C/C@@": 593, "c1ccc(Cl)cc1@@": 594, "[Si]@@": 595, "2CCOCC2)@@": 596, "s2)@@": 597, "CCOc1ccccc1@@": 598, "CCNC@@": 599, "OC2@@": 600, "2C)@@": 601, "c(C(F)(F)F)@@": 602, "7@@": 603, "]": 604, "Cc1ccc(NC(=O)@@": 605, "c3c2@@": 606, "c3cccc@@": 607, "(C)C)c1": 608, "(CC(C)C)@@": 609, "(N)=O": 610, "N(CC@@": 611, "Cc1cc(C@@": 612, "[C@H](N@@": 613, "cc3@@": 614, "COc1cc(C@@": 615, "C(C)(C)C)@@": 616, "CN(C)C@@": 617, "[C@H]2CC@@": 618, "CN1C(=O)@@": 619, "c1C@@": 620, "SCC(=O)N@@": 621, "c1)C@@": 622, "(CNC(=O)@@": 623, "CCCC(=O)N@@": 624, "[C@]2@@": 625, "CN(CC@@": 626, "[C@H](C(=O)N@@": 627, ")cc2)cc1": 628, "Cc1ccc(-@@": 629, "[C@H](NC(=O)@@": 630, "(C)C)cc1": 631, "([N+](=O)[O-])@@": 632, "O2": 633, "=C(C@@": 634, "=CC(=O)@@": 635, "[C@@H](N@@": 636, "CCN1C(=O)@@": 637, "C[C@H]@@": 638, "c2ccc(OC@@": 639, "c1cccc(Cl)c1": 640, "3CCOCC3)@@": 641, "CCC(O)@@": 642, "n2cn@@": 643, "=CCC@@": 644, "2)C@@": 645, "/N=C\\@@": 646, "c2n1": 647, "c2ccc(Br)cc2)@@": 648, "COc1ccc2@@": 649, "2)cc1@@": 650, "c1ccc(-c2n@@": 651, "21": 652, "O)cc1": 653, ".I": 654, "c2)C@@": 655, "c3ccc(-@@": 656, "(=C@@": 657, "c2ccc(OC)cc2)@@": 658, "Cc1ccc@@": 659, "COc1cccc@@": 660, "c3cccs3)@@": 661, "(CC1@@": 662, "CCC)@@": 663, "c2ccc(C)cc2)@@": 664, "N(C)C(=O)@@": 665, "#C@@": 666, "COc1ccc(C(=O)N@@": 667, "CCCn1@@": 668, "c2cccnc2)@@": 669, "(C(=O)OC)@@": 670, "2C1": 671, "c1cc(Cl)@@": 672, "(C)O@@": 673, "C(=O)OC": 674, "n1C": 675, "c2c(C)@@": 676, "[C@@H](CO)@@": 677, "c1Br": 678, "c1ccccc1-@@": 679, "[C@@H](C)C(=O)N@@": 680, "o1)@@": 681, "(c3ccccc3)@@": 682, "c1ccccn1": 683, "OCc1ccccc1": 684, "(=O)@@": 685, "(CC)C@@": 686, "C(=O)C2@@": 687, "C[C@@H]@@": 688, "1)C@@": 689, "c2ccc(NC(=O)@@": 690, "NC(@@": 691, "nc(N)@@": 692, "CCN(S(=O)(=O)@@": 693, "CC(=O)O": 694, "[C@H](O)C@@": 695, "2)ccc1@@": 696, "CC1C@@": 697, "CC1=C@@": 698, "3)C2@@": 699, "(C(=O)O@@": 700, "COc1ccc(-c2n@@": 701, "CNC@@": 702, "c1ncn@@": 703, "c2ccc@@": 704, "(F)(F)@@": 705, "[C@H]1O@@": 706, "(c1ccccc1)@@": 707, "Cc1ccc2@@": 708, "c1cccc2@@": 709, "c1ccccc1F)@@": 710, "[C@@H](C(=O)N@@": 711, "c1cccnc1": 712, ")cc1C": 713, "#N@@": 714, "3)cc@@": 715, "C[C@H](@@": 716, "c3ccc(N@@": 717, "(C)C(=O)@@": 718, "c1cccnc1@@": 719, "c2cc(N@@": 720, "c(S(=O)(=O)N@@": 721, "[C@@H]3C@@": 722, "c2)n1": 723, "c1ccc(C2@@": 724, "[O-]@@": 725, "c(C)cc@@": 726, "C(C)(C)C@@": 727, "CCN(C)@@": 728, "CC(NC(=O)@@": 729, "(OCC@@": 730, "C(=O)N(C)@@": 731, "CCS(=O)(=O)@@": 732, "COC(=O)C1@@": 733, "c1cncc@@": 734, "c3ccccc32)@@": 735, "Cl.@@": 736, "c1nc(C@@": 737, "c3ccc(C)cc3)@@": 738, "c2)C1": 739, "c4ccc@@": 740, "CN(C)C(=O)@@": 741, "c1ccc(C)cc1": 742, "(C(N)=O)@@": 743, "3)CC1": 744, "c1ccc(C)@@": 745, "c1ccc(CN@@": 746, "CCOC(=O)C1@@": 747, "CCC(C)(C)@@": 748, "CC1(C)C@@": 749, "c2cccc(Cl)c2)@@": 750, "c6@@": 751, "c(Br)c1": 752, "c1ccccc1Cl)@@": 753, "CCn1cc@@": 754, "n[nH]@@": 755, "S1": 756, "c1ccccc1)N@@": 757, "=O)c1": 758, "c2nc3ccccc3@@": 759, "n1cn@@": 760, "o2)cc1": 761, "Cc1cccc(N@@": 762, "3)cc2)@@": 763, "[O-])@@": 764, "N2C(=O)@@": 765, "c1cccc(F)c1": 766, "c1ccc@@": 767, "O[C@@H]1@@": 768, "S(=O)(=O)N1@@": 769, "CC(N)@@": 770, "c1cccs1)@@": 771, "n1cc@@": 772, "CCNC(=O)C@@": 773, "CCCCCCCCC@@": 774, "3)cc2@@": 775, "CCCCC1)@@": 776, "c1=O)@@": 777, "CCC(C)C@@": 778, "C(C)(C)C": 779, "c3ccco3)@@": 780, "n1-@@": 781, "s1)@@": 782, "CCCC(C)@@": 783, "s2)cc1": 784, "c1ccc(F)@@": 785, "c2C)@@": 786, "c1cccc(NC(=O)@@": 787, "(C(C)C)@@": 788, "Sc1n@@": 789, "4CC@@": 790, "CC(=O)N(@@": 791, "[C@@]3@@": 792, "(CNC@@": 793, "[C@@H](CC@@": 794, "c2ccc(C)@@": 795, "n2-@@": 796, "2C(=O)@@": 797, "c2cs@@": 798, "c2=O)@@": 799, "COc1ccc(S(=O)(=O)N@@": 800, "c1cccc(C(=O)N@@": 801, "S)@@": 802, "OCC": 803, ")cc1F": 804, "[C@H](CC@@": 805, "c2cc(Cl)@@": 806, "CCCC(=O)@@": 807, "C[C@@H](@@": 808, "c2cc(Cl)ccc2@@": 809, "c2ccc([N+](=O)[O-])cc2)@@": 810, "C(C)C@@": 811, "c3nn@@": 812, "NC(=O)CS@@": 813, "c5ccc@@": 814, "=NC@@": 815, "CC2)CC1": 816, "c1ccc(CC@@": 817, "c2cccnc2@@": 818, "c1ccncc1": 819, "c3ccccc3)C@@": 820, "(CCC)@@": 821, "2)cc1OC": 822, "C(O)@@": 823, "[C@H]3C@@": 824, "c2cc(C@@": 825, ")C1CC1": 826, "c1cc(Cl)cc@@": 827, "CC(C)C)@@": 828, "(S(=O)(=O)N@@": 829, "/C@@": 830, "O=C(CO@@": 831, "CCOC1@@": 832, "CC(C)C": 833, "[C@H]1O": 834, "CCCCN1@@": 835, "OCO@@": 836, "N1CCN(C@@": 837, "Cc1cc2@@": 838, "c1ccc2c(c1)OCO2": 839, "c1cc(C(=O)N@@": 840, "n4@@": 841, "c1ccc(Br)cc1@@": 842, "OC(C)=O)@@": 843, "S(=O)(=O)O)@@": 844, "[C@H]@@": 845, "c1ccccc1)c1ccccc1": 846, "c(C)c(C)@@": 847, "c3ccccc3F)@@": 848, "C(=O)N1CCC@@": 849, "CNC(=O)C@@": 850, "N=C(@@": 851, "CNC1@@": 852, "Cn1cc@@": 853, "c2ccc(S(=O)(=O)N@@": 854, "c1c[nH]@@": 855, "c([N+](=O)[O-])@@": 856, "I)@@": 857, "c3ccc(C@@": 858, "3)C2)@@": 859, "nc1-@@": 860, "CCOc1ccc(@@": 861, "C(=O)CN(@@": 862, ")cc21": 863, "CC(C)N@@": 864, "COc1ccc(NC(=O)@@": 865, "n2)CC1": 866, "(Cl)C@@": 867, "cn2)@@": 868, "c(-c2ccccc2)@@": 869, "OC(C)(C)C@@": 870, "O=C(O)C@@": 871, "c2ccncc2)@@": 872, "[C@H](CO)@@": 873, "CCCCNC(=O)@@": 874, "CCN(CC(=O)N@@": 875, "c2ccc(Cl)cc2@@": 876, "c1ccco1)@@": 877, "NC(C)@@": 878, "nc2c1": 879, "sc1@@": 880, "c7@@": 881, "c1ccc(OC)cc1": 882, "c1ccc(C(=O)@@": 883, "c1)N@@": 884, "c1ccn@@": 885, "(S(=O)(=O)@@": 886, ")cc1Cl": 887, "c1c(C)@@": 888, "nn2@@": 889, "CCO1": 890, "c1ccc([N+](=O)[O-])cc1": 891, "CC[C@H](C)@@": 892, "[C@H](N)@@": 893, "OC)C@@": 894, "(/C=C/@@": 895, "/@@": 896, "CC(O)C@@": 897, "FC(F)(F)@@": 898, "CCC3@@": 899, "C(F)(F)F)@@": 900, "N1CCOCC1": 901, "OCc2ccccc2)@@": 902, "(CCC(=O)O)@@": 903, ")C(C)C": 904, "c2cccc(-@@": 905, "c(SCC(=O)N@@": 906, "c(CC@@": 907, "Sc2n@@": 908, "c3ccccc3Cl)@@": 909, "c1cc(F)cc@@": 910, "c([N+](=O)[O-])c1": 911, "c1nc(N@@": 912, "nc4@@": 913, "CCOCC1": 914, "cc(C@@": 915, "c2ccccc2-@@": 916, "c(SC@@": 917, "[C@@H]@@": 918, "co@@": 919, "COCCN@@": 920, "O=C(NC1@@": 921, "c1ncccc1@@": 922, "OC(C@@": 923, "\\@@": 924, "3C)@@": 925, "[C@]3@@": 926, "c2ccccc2)C1": 927, "Cc1cc(C(=O)N@@": 928, "Cc1ccc(-c2n@@": 929, "NC2@@": 930, "ncc1@@": 931, "CC(=O)OC@@": 932, "CC(=O)N(C@@": 933, ")cc3)@@": 934, "OCC)@@": 935, "[NH2+]@@": 936, "c(C(=O)NC@@": 937, "c1c(C@@": 938, "Cc1s@@": 939, "c1cccc(O@@": 940, "CCCCCCC@@": 941, "c2-@@": 942, "[n+]1@@": 943, "c1OC@@": 944, "O[C@H]1@@": 945, "]@@": 946, "=C(C)@@": 947, "c2cccc3@@": 948, "6)@@": 949, "3CCN(@@": 950, "COc1ccc2c(c1)@@": 951, "c5ccccc5)@@": 952, "O2)@@": 953, "CCN)@@": 954, "CC(O@@": 955, "OCC1@@": 956, "O=S(=O)(N@@": 957, "c3cccnc3)@@": 958, "[C@@](C)@@": 959, "OCCC@@": 960, "(Cc2ccccc2)@@": 961, "I@@": 962, "c3ncc@@": 963, "c3s@@": 964, ")cc(-@@": 965, "c2cccc(F)c2)@@": 966, "O=C(O)C1@@": 967, "C(=O)N1CC@@": 968, "c3ccccn3)@@": 969, "c1ccc(F)cc1@@": 970, "c2cc(C(=O)N@@": 971, "o3)@@": 972, "N1CCCC@@": 973, "CC(C)C1@@": 974, "c2o@@": 975, "[C@@H](N)@@": 976, "c1NC(=O)@@": 977, "2)cc@@": 978, "c1[nH]@@": 979, "CC1)N@@": 980, "/N=N/@@": 981, "4)cc3)@@": 982, "c1)C1@@": 983, "CCOc1ccc(C@@": 984, "c(-c3ccccc3)@@": 985, ")cc12": 986, "c4cccc@@": 987, "c(=O)n(C)@@": 988, ")C1=O": 989, "CCNS(=O)(=O)@@": 990, "Cc1ccc(-n2@@": 991, "on1": 992, "C(C)C)@@": 993, "[C@H](C)C(=O)N@@": 994, "c3ccc(OC@@": 995, "s3)@@": 996, "c1cc(Br)ccc1@@": 997, "c2ccc(Cl)cc2Cl)@@": 998, "c1N@@": 999, "c(=O)o@@": 1000, "c1ccccc1)C(=O)N@@": 1001, "N3@@": 1002, "OC3@@": 1003, "c2ccccc2)cc1@@": 1004, "CCN(C)C@@": 1005, "/C=N/@@": 1006, "CC1=O": 1007, "c3ccc4@@": 1008, "n[nH]1": 1009, "CC2)n1": 1010, "P(=O)@@": 1011, "[C@@H]3CC@@": 1012, "(c1ccccc1)c1ccccc1": 1013, "C2CCCC@@": 1014, "C2CC@@": 1015, "c1ccccc1NC(=O)@@": 1016, "/C(=N\\@@": 1017, "[C@H]2O@@": 1018, "c1ccc(NC(=O)C@@": 1019, "4C@@": 1020, "CC(=O)NC@@": 1021, "(OC(C)=O)@@": 1022, "CCCC2@@": 1023, "(OCC)@@": 1024, "2)C1@@": 1025, "SC1@@": 1026, "CC[C@@H]1@@": 1027, "3=O)@@": 1028, "c1cccc(Cl)c1)@@": 1029, "O=C(O@@": 1030, "[C@@H](O)[C@H](O)@@": 1031, "ccc(-@@": 1032, "c2nc(C@@": 1033, "(F)(F)F)cc@@": 1034, "sc2c1": 1035, "=O)cc1@@": 1036, "OCC(=O)N@@": 1037, "(C2@@": 1038, "=C3@@": 1039, "3)C1": 1040, "CCO)@@": 1041, "(F)F": 1042, "2CCCC2@@": 1043, ")C2": 1044, "C=C(C)@@": 1045, "c[nH]@@": 1046, "c2)cc1@@": 1047, "O=C(/C=C/@@": 1048, "COCCO@@": 1049, "cn2@@": 1050, "(C)(C)C": 1051, "[C@H](C(=O)O)@@": 1052, "C1=O)@@": 1053, "C(=O)N(C)C@@": 1054, "c3ccc(O@@": 1055, "CC(C)(C)OC(=O)N@@": 1056, "[C@@]@@": 1057, "n(CC@@": 1058, "cccc1@@": 1059, "[C@@H]5@@": 1060, "CCCN1C(=O)@@": 1061, "C(=O)NC2@@": 1062, "2C(=O)C@@": 1063, "c1cccnc1)@@": 1064, "4)CC3)@@": 1065, "CCCC1)@@": 1066, "C[C@H](NC(=O)@@": 1067, "c3cccc(Cl)c3)@@": 1068, "C(=O)N2@@": 1069, "c1ccc(Cl)cc1Cl": 1070, "CCc1cc@@": 1071, "c1cccc2ccccc12": 1072, "N=C(N)@@": 1073, "n(@@": 1074, "4CCC@@": 1075, "c2nc(N@@": 1076, "c(=O)n1@@": 1077, "COc1ccc(C2@@": 1078, "8@@": 1079, "CCC(N)@@": 1080, "c1ccc(OC)@@": 1081, "[n+]@@": 1082, "CC(C(=O)N@@": 1083, "S(=O)(=O)c1ccccc1": 1084, "CCC2": 1085, ")cc(OC)c1OC": 1086, "CC(C)(C)O@@": 1087, "nc1C": 1088, "C2=O)@@": 1089, "CCNC(=O)N@@": 1090, "(C=O)@@": 1091, "c1c(-@@": 1092, "F)cc@@": 1093, "c1cc(Br)@@": 1094, "c2ccccc21)@@": 1095, "=C)@@": 1096, "nnc1-@@": 1097, "ccc2c1": 1098, "COc1cc2@@": 1099, "[C@]@@": 1100, "c1cccc(OC@@": 1101, "Cc1nc(-@@": 1102, "[N+]@@": 1103, "CCNC1@@": 1104, "c1ccc(Br)@@": 1105, "COc1ccc(Cl)cc1@@": 1106, "[C@]2(C)@@": 1107, "(I)@@": 1108, "c4c(@@": 1109, "c1ccc(C)cc1@@": 1110, "[C@H](C)NC(=O)@@": 1111, "3)CC2)@@": 1112, "N1C(=O)C@@": 1113, "CC(CC@@": 1114, "c3ccc(Cl)cc@@": 1115, "CC1CCCC@@": 1116, "c2cc1@@": 1117, "(NC(=O)N@@": 1118, "C2)@@": 1119, "c1ccc2c(c1)C@@": 1120, "CC#@@": 1121, "CC[C@@H](C)@@": 1122, "Cc1[nH]@@": 1123, "CNS(=O)(=O)@@": 1124, "c1ccc(O)@@": 1125, "n12": 1126, "[C@](C)@@": 1127, "c3ccc(F)cc@@": 1128, "c5)@@": 1129, "O)c1": 1130, "CCCS@@": 1131, "c1ccc(-n2@@": 1132, "C(=O)N2C@@": 1133, "[C@@H]1O": 1134, "(NS(=O)(=O)@@": 1135, "CN1CCN(@@": 1136, "c1o@@": 1137, "CCOc1ccc(N@@": 1138, "c1ccc(OCC@@": 1139, "c2ccc(F)cc2@@": 1140, "c3ncn@@": 1141, "Cc1ccc(O@@": 1142, "N1CCCC1": 1143, "c3cccnc3@@": 1144, "(C(C)(C)C)@@": 1145, "Cc1cs@@": 1146, ".[Cl-]": 1147, "c2)ccc1@@": 1148, "O=C1N@@": 1149, "O[Si]@@": 1150, "n1C@@": 1151, "c1nnc(-@@": 1152, "c1cc2ccccc2@@": 1153, "NC(=O)CO@@": 1154, "oc(C@@": 1155, "c2ccc(Br)cc2@@": 1156, "/C(=N/@@": 1157, "c3ccc4c(c3)@@": 1158, "nc(NC@@": 1159, "c2ccc(C)cc@@": 1160, "c2ccc3c(c2)OCO3)@@": 1161, "[C@H]3CC@@": 1162, "3C(=O)@@": 1163, "C(=O)N(CC@@": 1164, "C1CCCCC1": 1165, "NC(=S)@@": 1166, "3)cc2)cc1": 1167, "Cc1ccc(C)@@": 1168, "C#N": 1169, "N1CCN(C(=O)@@": 1170, "4)cc3@@": 1171, "2CCC(@@": 1172, "C=CCO@@": 1173, "COCC@@": 1174, "=CC2@@": 1175, "c1cccc(@@": 1176, "c3cc(C)@@": 1177, "nc21": 1178, "C(=O)OCC": 1179, "(CC)CC@@": 1180, "2)N@@": 1181, "=[N+]@@": 1182, "c(CO@@": 1183, "OC(C)(C)C)C@@": 1184, "[C@@H]2O@@": 1185, "c2=O)cc1": 1186, "c1ccc(Cl)c(Cl)c1": 1187, "CCCC)@@": 1188, "C(=O)N[C@@H](C@@": 1189, "c@@": 1190, "c1ccccc1)C1@@": 1191, "=N/@@": 1192, "c1ccc(O)cc1)@@": 1193, "Cc1cc(-@@": 1194, "CC4)@@": 1195, "(C)C)cc@@": 1196, "[C@H](OC@@": 1197, "CCC[C@H]1@@": 1198, "c1nc2ccccc2@@": 1199, "c1ccccc1)C(=O)@@": 1200, "CC[C@H]1@@": 1201, "C[C@@H](O)@@": 1202, "C(=O)OC)@@": 1203, "c3ccncc3)@@": 1204, ")C2=O": 1205, "#N": 1206, "c(=O)n(C@@": 1207, "SC2@@": 1208, "c1c[nH]c2ccccc12)@@": 1209, "c2ccc(Br)@@": 1210, "cc4@@": 1211, "CC(C)(C)OC(=O)N1@@": 1212, "CC=C@@": 1213, "Cc1cccc2@@": 1214, "COc1ccc(C(=O)@@": 1215, "/C=C(\\@@": 1216, "Cc1o@@": 1217, "nc1)@@": 1218, "CCC(C(=O)N@@": 1219, "c2ccc(O)@@": 1220, "nc(C(=O)N@@": 1221, "c1cccc(Br)c1": 1222, "c6ccccc6@@": 1223, "l@@": 1224, "nc2ccccc21": 1225, "c3[nH]@@": 1226, "O3)@@": 1227, "NC(=O)CC@@": 1228, "=NNC(=O)@@": 1229, "CS(=O)(=O)N@@": 1230, "COc1cccc(C@@": 1231, "[Si](C)(C)C)@@": 1232, "c2cncc@@": 1233, "P(=O)(O)@@": 1234, "[N+](=O)[O-]@@": 1235, "c1ccc(Br)cc1)@@": 1236, "[nH]2)@@": 1237, "(=S)@@": 1238, "=CC=C@@": 1239, "[Si](C)(C)@@": 1240, "C(=O)O)cc1": 1241, "c1ccc(C)cc1)@@": 1242, "c1cccc(Cl)@@": 1243, "OC(C)(C)C": 1244, "[C@@H](N)C@@": 1245, "Cc1cccc(C@@": 1246, "c3nc4ccccc4@@": 1247, "Cc1ccc2c(c1)@@": 1248, "c1cccc(S(=O)(=O)N@@": 1249, "Cc1nc(C@@": 1250, "O[C@H](C@@": 1251, "c1cccc2c1@@": 1252, "CCN(C(=O)N@@": 1253, "c1c(Cl)@@": 1254, "O.@@": 1255, "c12)@@": 1256, "CCCO1": 1257, "O=C(NCC@@": 1258, "/C=C@@": 1259, "c1ccccn1)@@": 1260, "c(=O)c2@@": 1261, "CCC2)@@": 1262, "(C1@@": 1263, "O=C(COC(=O)@@": 1264, "COc1ccc(C)cc1@@": 1265, "CCNCC1": 1266, "O)cc1@@": 1267, "[O-]": 1268, "(C)c1@@": 1269, "CN1CC@@": 1270, "C)C@@": 1271, "c3ccc(OC)cc3)@@": 1272, "[C@@H](OC@@": 1273, "ncc2@@": 1274, "2C)cc1": 1275, "c2C)cc1": 1276, "c(CC)@@": 1277, "l)@@": 1278, "=C(N@@": 1279, "c1ccc(O)cc1": 1280, ")cc4@@": 1281, "CCC(NC(=O)@@": 1282, "c1ccc2ccccc2c1": 1283, "c1cc(C)cc@@": 1284, "(O)CC@@": 1285, "c8@@": 1286, "nc(Cl)@@": 1287, "O=c1[nH]@@": 1288, "CCN(C(=O)C@@": 1289, "c3C)@@": 1290, "I": 1291, "c1cc(F)@@": 1292, "C(=O)CC@@": 1293, "c(=O)n@@": 1294, "cn1@@": 1295, ".[Na+]": 1296, "c3)C@@": 1297, "c2ccc(CN@@": 1298, "[C@@H]1O@@": 1299, "c1cccc(C(F)(F)F)c1": 1300, "COc1ccc(CC@@": 1301, "[C@H]5@@": 1302, "Cc1cccc(-@@": 1303, "c1ccncc1@@": 1304, "c3=O)@@": 1305, "c3cc(-@@": 1306, "c1co@@": 1307, "c1cccc([N+](=O)[O-])c1": 1308, "c1c(O)@@": 1309, "CN(CC(=O)N@@": 1310, "Cc1ncc@@": 1311, "n2)C1": 1312, ")cc1Br": 1313, "c4ccccc43)@@": 1314, "5)C@@": 1315, "(C(=O)OCC)@@": 1316, "c(=S)@@": 1317, "OCc1ccccc1)@@": 1318, "sc3@@": 1319, "(N)=S)@@": 1320, "[C@@]2(C)@@": 1321, "=CC1@@": 1322, "c(=O)n2@@": 1323, "c1C(=O)N@@": 1324, "3CCCCC@@": 1325, "c(Cl)cc@@": 1326, "c2cccc(C)@@": 1327, "[C@@H]12": 1328, "no2)@@": 1329, "c2cc(Br)@@": 1330, "1)C1@@": 1331, "n2ccc@@": 1332, "(C(C)=O)@@": 1333, "c4cn@@": 1334, "c3ccc(Br)cc3)@@": 1335, "oc(-@@": 1336, "C(=O)N1CCN(@@": 1337, "CC1CC@@": 1338, "c1cccc(F)c1)@@": 1339, "c2ccc(F)@@": 1340, "c2cc(F)@@": 1341, "c1ccc(Cl)cc1Cl)@@": 1342, "(C(=O)C@@": 1343, "[C@@H](C(=O)O)@@": 1344, "Cc1ccc(S(=O)(=O)@@": 1345, "CCCN(CC@@": 1346, "[NH+]1@@": 1347, ")cc2)CC1": 1348, "c3cccc(F)c3)@@": 1349, "CCc1ccc(C@@": 1350, "OC(C)=O": 1351, "s2)c1": 1352, "/C(@@": 1353, "sc2@@": 1354, "+2]": 1355, "C=CCn1@@": 1356, "CCN(CC)C(=O)@@": 1357, "CO1": 1358, "[C@H]2O)@@": 1359, "C(=O)NC(C)@@": 1360, "N1C@@": 1361, "=S)@@": 1362, "CC2)cc1@@": 1363, "c1ccccc1Br": 1364, "OC(C)C": 1365, "2)cc1C": 1366, "nc(NC(=O)@@": 1367, "c1ncc(-@@": 1368, "CCCc1n@@": 1369, "C(C)=O)@@": 1370, "c4ccc(F)cc4)@@": 1371, "c3c(C)@@": 1372, "CC2C@@": 1373, ")C(C)@@": 1374, "#N)C@@": 1375, "NC(C@@": 1376, "CCc1ccccc1@@": 1377, "O=S(=O)(@@": 1378, "[C@@H](C)O@@": 1379, "[nH]1)@@": 1380, "CC(C)NC(=O)@@": 1381, "n1)N@@": 1382, "c3ccccc23)@@": 1383, "N1CCCCC1": 1384, "c2ccc3ccccc3@@": 1385, "c3ccccc32)cc1": 1386, "C[C@H](O)@@": 1387, "O=C(C1@@": 1388, "c1[N+](=O)[O-]": 1389, "c(NC(=O)C@@": 1390, "CN(C)S(=O)(=O)@@": 1391, "c1ccc(S@@": 1392, "(O)CN@@": 1393, "CC2)C1": 1394, "CCC(O@@": 1395, "CCC4@@": 1396, "Cc1ccccc1": 1397, "nn1@@": 1398, "CCCN(S(=O)(=O)@@": 1399, "ccccc3@@": 1400, "COc1cccc2@@": 1401, "[C@@H](C)O)@@": 1402, "C(=O)O)cc@@": 1403, "c3cs@@": 1404, "CC1(@@": 1405, "CCCO)@@": 1406, "c1ccccc1C": 1407, "cc21": 1408, "[C@@H](CN@@": 1409, "NC1=O": 1410, "CCOc1cc@@": 1411, "c2ccc(O)cc2)@@": 1412, "N=C1@@": 1413, "NC(=O)[C@H](C@@": 1414, "c3ccc(@@": 1415, "c1cccc(CN@@": 1416, "c3cc(Cl)ccc3@@": 1417, "3CCN(C@@": 1418, "C[C@H](N@@": 1419, "c1ccc2c(c1)OCCO2": 1420, "c3ccc(C)@@": 1421, "3=C@@": 1422, "4)cc@@": 1423, "Br)C@@": 1424, "c2nc(C)@@": 1425, "nc2c1@@": 1426, "c1cc(Cl)ccc1@@": 1427, "[C@H](OC(C)=O)@@": 1428, "c1cc2c(cc1@@": 1429, "COc1cc(@@": 1430, "=S@@": 1431, "CCCC2": 1432, "c3ccccc3)cc2@@": 1433, "CNC(@@": 1434, "c2ccc(CC@@": 1435, "cs2)@@": 1436, "CC(C)(O)@@": 1437, "c2ccc(Cl)cc2)cc1": 1438, "SC)@@": 1439, "C(=S)@@": 1440, "CCCCCC1": 1441, "[C@H](C)O@@": 1442, "CCCCn1@@": 1443, "l": 1444, "c2c(C@@": 1445, "c2c[nH]@@": 1446, "[C@H](CC(C)C)@@": 1447, "=N\\@@": 1448, "CCN(CC)S(=O)(=O)@@": 1449, "cc(C)@@": 1450, "O=C([O-])@@": 1451, "C1C@@": 1452, "2)cc1)@@": 1453, "cn1)@@": 1454, "C[C@]1@@": 1455, "Cc1ccccc1-@@": 1456, "C2": 1457, "c1ccc2c(c1)OCO2)@@": 1458, "OC(C)C@@": 1459, "c2ccccc2C)@@": 1460, "COc1ccccc1-@@": 1461, "C(F)(F)@@": 1462, "CC1C": 1463, "[C@@H](OC(=O)@@": 1464, "c2c(-@@": 1465, "COc1cc(N@@": 1466, "CCCCCO@@": 1467, "[C@@H]21": 1468, "C[C@H](C@@": 1469, "=CC(@@": 1470, "[C@H](OC(=O)@@": 1471, "c4ccc(-@@": 1472, "COc1cc(C(=O)N@@": 1473, "B@@": 1474, "c1ccc([N+](=O)[O-])@@": 1475, "c2cccc(N@@": 1476, "(C(=O)OCC@@": 1477, "Cc1ccc(OC@@": 1478, "cnc2@@": 1479, "n2nn@@": 1480, "CC1)C@@": 1481, "c1ccc2[nH]@@": 1482, "ccc5@@": 1483, "4CCCC@@": 1484, "[C@H]12": 1485, "C[C@@]1@@": 1486, "c1cnc(N@@": 1487, "c2cccc(C(F)(F)F)c2)@@": 1488, "(CC)CC)@@": 1489, "CC(C)(C)OC(=O)@@": 1490, "C(=O)OCC(=O)N@@": 1491, "c1cccc(F)@@": 1492, "(C)C)cc1@@": 1493, "c2cc3ccccc3@@": 1494, "c2ccs@@": 1495, "ccccc2@@": 1496, "([O-])@@": 1497, "NC(=O)C(C)@@": 1498, "c2ccccc2OC@@": 1499, "nn(-@@": 1500, "(C#N)C@@": 1501, "c3nc(-@@": 1502, "c1ccc(Cl)c(Cl)c1)@@": 1503, "(CCCN@@": 1504, "Cc1noc(C)c1@@": 1505, "N2C@@": 1506, "/C=C2\\@@": 1507, "c2ccccc12)@@": 1508, "C(=C@@": 1509, "[C@]4@@": 1510, "C[C@@H](NC(=O)@@": 1511, "c3ccccc3)CC2)@@": 1512, "[N+]1@@": 1513, "[B]@@": 1514, "[N-]@@": 1515, "C/C=C/@@": 1516, "(CCCC)@@": 1517, "O=C(CN@@": 1518, "SCC@@": 1519, "/C=C(\\C)@@": 1520, "c2ccccc2)n1": 1521, "(OC)C@@": 1522, "c1ccc([N+](=O)[O-])cc1@@": 1523, ")ccn1": 1524, "[C@@]4@@": 1525, "Cl)C@@": 1526, ")cccc1@@": 1527, "nc(S@@": 1528, ")cc2)c1": 1529, "CNC(C@@": 1530, "CCOCCO@@": 1531, ")cc4)@@": 1532, "2)cc1Cl": 1533, "9@@": 1534, "o2)c1": 1535, "2CCC(C@@": 1536, "c3ccc4c(c3)OCO4)@@": 1537, "/C(C)=C/@@": 1538, "Cc1cc(NC(=O)@@": 1539, "c2ccc(Cl)c(Cl)c2)@@": 1540, "3)C2=O)cc1": 1541, "Cn1cn@@": 1542, "OC(C)(C)O@@": 1543, "S(C)(=O)=O)cc@@": 1544, "3CCN(C(=O)@@": 1545, "CN1CCC@@": 1546, "c1ccccc1O@@": 1547, "COCCN1@@": 1548, "CC1CCC@@": 1549, "O=S(=O)@@": 1550, "c1cc(@@": 1551, "CCCC[C@@H]1@@": 1552, "O=C(CSc1n@@": 1553, "(CN)C@@": 1554, "C(=O)N1CCC[C@H]1@@": 1555, "c1F)@@": 1556, "c1ccccc12": 1557, "2CCC(N@@": 1558, "c1n[nH]@@": 1559, "CCNC(@@": 1560, "c1ccc2c(@@": 1561, "2C)c1": 1562, "[C@@H](OC(C)=O)@@": 1563, "c5cc@@": 1564, "cccc2@@": 1565, "N(C)C": 1566, "OC(CO)@@": 1567, "COCC1@@": 1568, "CCNC(C@@": 1569, "COc1ccc(-n2@@": 1570, "nc2)@@": 1571, "3CCN@@": 1572, "c2ccc(F)cc2F)@@": 1573, "COc1cccc(@@": 1574, "[C@H]21": 1575, "cn3)@@": 1576, "n2c(@@": 1577, "c1nc(C)@@": 1578, "c1cc(O@@": 1579, "c1ccc(OC)cc1)@@": 1580, "=NN@@": 1581, "/N=C@@": 1582, "CCN1C(=O)C@@": 1583, "2CCCCC@@": 1584, "[Si](C)(C)C@@": 1585, "[P+]@@": 1586, "c2cc(S(=O)(=O)N@@": 1587, "c3ccc(Cl)cc3@@": 1588, "=C(O)@@": 1589, "CCS(=O)(=O)C1": 1590, "COc1cc(C)@@": 1591, "CCCC2)@@": 1592, "CCCC[C@H]1@@": 1593, "c(C)cc1@@": 1594, "C=C(C)C@@": 1595, "C(=O)C(C)@@": 1596, "CCN2@@": 1597, "/C=C/C(=O)N@@": 1598, "[nH]c2c1": 1599, "CCCCCCCCCC@@": 1600, "3)C2)cc1": 1601, "CCN(C)C)@@": 1602, "COc1cccc(N@@": 1603, "CCOCC1)@@": 1604, "c1c(Cl)cc@@": 1605, "CC1)C1@@": 1606, "c2cccc(C@@": 1607, "n2c(=O)@@": 1608, "c1cc(C(F)(F)F)cc@@": 1609, "NC(=O)CNC(=O)@@": 1610, "CCOC(=O)C1=C@@": 1611, "c2ccc(OC)@@": 1612, "3)C1@@": 1613, "c1ccc(F)cc1F": 1614, "c2ccc(F)cc2)cc1": 1615, "n1nn@@": 1616, "COc1ccc@@": 1617, "n1-c1ccccc1": 1618, "CNC(=O)N@@": 1619, "CC(C)(C)C1@@": 1620, "1.@@": 1621, "NN@@": 1622, "4CC4)@@": 1623, "c1ccc(C(F)(F)F)cc1": 1624, "4CCOCC4)@@": 1625, "Cc1cccc(NC(=O)@@": 1626, "CCN2C(=O)@@": 1627, "c1C)@@": 1628, "c(C2@@": 1629, "ncn1": 1630, "N(CC(=O)N@@": 1631, "=C1": 1632, "NC(=O)C2@@": 1633, "COc1cc(OC)@@": 1634, "sc2c1@@": 1635, "CCCCN1C(=O)@@": 1636, "[n+]2@@": 1637, "C(=O)NCC(=O)N@@": 1638, "N)c1": 1639, "[@@": 1640, "OC(C)(C)@@": 1641, "C[C@@H](N@@": 1642, "O[C@H](CO)[C@@H](O)[C@H](O)@@": 1643, "/C=C1\\@@": 1644, "Cc1ccc(C(=O)@@": 1645, "Cc1ccc(C2@@": 1646, "/C=N\\@@": 1647, "C(=O)CS@@": 1648, "[Se]@@": 1649, "CCCC": 1650, "/N=C(\\@@": 1651, "c2nnc(-@@": 1652, "CC2CC@@": 1653, "c1C(=O)@@": 1654, "c1cccc(C)c1": 1655, "CN)@@": 1656, "c1ccc2ccccc2@@": 1657, "c2cc(Br)ccc2@@": 1658, "c(OCC@@": 1659, ")cc1)N@@": 1660, "CCN1CCN(@@": 1661, "Cc1cc(Cl)cc@@": 1662, "[C@@H]6@@": 1663, "c(C)n1": 1664, "c3cccc4@@": 1665, "O[C@@H]2@@": 1666, "c1cc(S(=O)(=O)N@@": 1667, "CC2)ccc1@@": 1668, "c4ccc(Cl)cc4)@@": 1669, "2CCN(S(=O)(=O)@@": 1670, "c1cccc2ccccc12)@@": 1671, "c(=O)[nH]c1=O": 1672, "nc2ccccc12": 1673, "CCC(=O)N1@@": 1674, "CCO": 1675, "c1c(N@@": 1676, "nn1-@@": 1677, "c3ccccc3C@@": 1678, "[O-].@@": 1679, "CNC(C)@@": 1680, "(O)C1@@": 1681, "c2cc(O@@": 1682, "c2c(c1)@@": 1683, "S(=O)(=O)c1ccc(C)cc1": 1684, "C1CCCC1": 1685, "n4)@@": 1686, "C1CCCC@@": 1687, "c3C@@": 1688, "c2nccc@@": 1689, "(=S)N@@": 1690, "Cc1c(C(=O)N@@": 1691, "c1ccccc1)NC(=O)@@": 1692, "(=O)o@@": 1693, "NC(C)=O)@@": 1694, "c1cc2c(@@": 1695, "CO": 1696, "C(c2ccccc2)@@": 1697, "(Cc1ccccc1)@@": 1698, "(c4ccccc4)@@": 1699, "CCOc1cc(C@@": 1700, "c2cc(F)ccc2@@": 1701, "n2C)@@": 1702, "CCCn1cc@@": 1703, "c1C#N": 1704, "CCOC1": 1705, "c3ccccc3)cc2)@@": 1706, "2Cl)@@": 1707, "c1nnc(C@@": 1708, "Cc1cc(C)cc@@": 1709, "c(O)c1": 1710, "c2ccncc@@": 1711, "(C(=O)OCC(=O)N@@": 1712, "c(C(C)C)@@": 1713, "(CCl)@@": 1714, "C1CC1)@@": 1715, "c5cccc@@": 1716, "c1c(N)@@": 1717, "c1cc(OC@@": 1718, "CCCN1": 1719, "N)cc1": 1720, "(CCO@@": 1721, "c1nc2c(@@": 1722, "C(=O)C=C@@": 1723, "nnc1@@": 1724, "cs1)@@": 1725, "nc2s@@": 1726, "c(C(N)=O)@@": 1727, "/C(N)=N/@@": 1728, "(C)(C)C)C@@": 1729, "[2H]@@": 1730, "c1nnc(@@": 1731, "(=N)@@": 1732, "3)ccc1@@": 1733, "c1nc(N)@@": 1734, "CCCOC@@": 1735, "Cc1cccc(C(=O)N@@": 1736, "2CCCC2)cc1": 1737, "c(CC(=O)N@@": 1738, "[C-]#[N+]@@": 1739, "=N1": 1740, "c2cccc3ccccc23)@@": 1741, "CN(CCC@@": 1742, "N#Cc1@@": 1743, "c1cn(C@@": 1744, "C#N)@@": 1745, "C(=O)N2CC@@": 1746, "c2ccccc2C1": 1747, "CCOC(=O)N@@": 1748, "c6ccc@@": 1749, "=[N+]=[N-])@@": 1750, "c1csc(-@@": 1751, "CCCNC1@@": 1752, "[Si](C)(C)C(C)(C)C)@@": 1753, "nc(SCC(=O)N@@": 1754, "Cc1cc(@@": 1755, "nn2)@@": 1756, "COCCNC(=O)@@": 1757, "[C-]@@": 1758, "COc1cccc(-@@": 1759, "cn2)cc1": 1760, "(C)C2@@": 1761, "CC1=@@": 1762, "CCc1ccc(N@@": 1763, "c(C)n@@": 1764, "c1ccncc1)@@": 1765, "c2cc3c(cc2@@": 1766, "c1nn@@": 1767, "+]@@": 1768, ")cc2C@@": 1769, "CCCN2@@": 1770, "CC1CCN(@@": 1771, "(NN)@@": 1772, "=N)@@": 1773, "c2ncccc2@@": 1774, ".O=C(O)@@": 1775, "c1ccc(N)@@": 1776, "c3ccccc3-@@": 1777, "C[C@@H](O@@": 1778, "n(CC(=O)N@@": 1779, "(C)O)@@": 1780, "C(=O)OCC@@": 1781, "%1@@": 1782, "Cc1nc(N@@": 1783, "Cc1nn(C)@@": 1784, "N(C)C)@@": 1785, "CCCOC(=O)@@": 1786, "(N)=O)cc@@": 1787, "CCCCCCCC(=O)@@": 1788, "n3cn@@": 1789, "(CC2@@": 1790, "c3cc4@@": 1791, "COC(=O)C1=C@@": 1792, "c1ccsc1": 1793, "5CC@@": 1794, "Cc1ccc(Cl)cc1@@": 1795, "c2cccc(F)@@": 1796, "c1nc(Cl)@@": 1797, "c3ccc([N+](=O)[O-])cc3)@@": 1798, "CCNC(C)@@": 1799, "Br)cc1": 1800, "(c2ccccc2)c2ccccc2)@@": 1801, "COC(=O)N@@": 1802, "c2ccc(F)cc2)CC1": 1803, "c23)@@": 1804, "CCC(=O)O)@@": 1805, "CCCCCCCCCCCCC@@": 1806, "3CCOCC@@": 1807, "c2cc(NC(=O)@@": 1808, "[C@H](O)[C@@H](O)@@": 1809, "C2CCCCC2)@@": 1810, "cs2)cc1": 1811, "c2cccc(Br)@@": 1812, "c1ccc([N+](=O)[O-])cc1)@@": 1813, "CN2@@": 1814, "c2cccc(Br)c2)@@": 1815, "4)C3)@@": 1816, "c1ccc(CO@@": 1817, "c1cc2cc@@": 1818, "nc2-@@": 1819, "/C=C2/@@": 1820, "c1ccc2cc@@": 1821, "N)C@@": 1822, "C[C@@H](C@@": 1823, "3)cc1@@": 1824, "c1ccc(OCC(=O)N@@": 1825, "ccc(@@": 1826, "nc(SC@@": 1827, "[C@@H](C)NC(=O)@@": 1828, "cnc1@@": 1829, "c1)C(=O)N@@": 1830, "n5@@": 1831, "(C)C)C1": 1832, "C1=N@@": 1833, "(C(=O)[O-])@@": 1834, "CCC(N)C@@": 1835, "c1ccccc1OC@@": 1836, "CC": 1837, "c2ccccc2)ccc1@@": 1838, "3)C2=O)@@": 1839, "c(F)cc@@": 1840, "CCN1": 1841, "CCC": 1842, "(C)CCC@@": 1843, "C3)@@": 1844, "Cc1cc(O@@": 1845, "oc(=O)@@": 1846, "O=C(CC1@@": 1847, ")C1CCCCC1": 1848, "CCN(CC)C@@": 1849, "c2ccccc2O@@": 1850, "C2C@@": 1851, "/C(=C@@": 1852, "Cc1cc(F)cc@@": 1853, "sc(N@@": 1854, "(F)F)cc@@": 1855, "Cc1cccc(C)c1@@": 1856, "c2ccc(C(F)(F)F)cc2)@@": 1857, "n(C)n1": 1858, "C[C@@H](C(=O)N@@": 1859, "cccc3@@": 1860, "S": 1861, "c2C1": 1862, "CC(N)C@@": 1863, "CCCCOC(=O)@@": 1864, "COc1ccc(CN@@": 1865, "COc1ccc(OC)@@": 1866, "c2ccccc2O1": 1867, "CC1(O)@@": 1868, "c1cccc(NC(=O)C@@": 1869, "(=O)[nH]@@": 1870, "(C)C(=O)N@@": 1871, "C[C@H](C(=O)N@@": 1872, "c1cc(-c2ccccc2)@@": 1873, ".Cl.Cl": 1874, "c3ccccc3C)@@": 1875, "=CCCC@@": 1876, "CN(CC1@@": 1877, "C4@@": 1878, "NCCC@@": 1879, "2C": 1880, "(C)NC(=O)@@": 1881, "c2c(O)@@": 1882, "c2ccc([N+](=O)[O-])cc2@@": 1883, "P(=O)(O)O)@@": 1884, "c(Cl)cc1@@": 1885, "(O)(C@@": 1886, "n1ccc@@": 1887, "s2)CC1": 1888, "c4c3@@": 1889, ".[Br-]": 1890, "CN1C(=O)C@@": 1891, "O)O@@": 1892, "[C@@H](CC(C)C)@@": 1893, "c2no@@": 1894, "COCCn1@@": 1895, "c1ccc(F)c(F)c1": 1896, "C(=O)OC(C)(C)C": 1897, ".O=C(O)C(F)(F)F": 1898, "n3C@@": 1899, "CCC[C@@H]1@@": 1900, "c1nccs1": 1901, "OCCO2": 1902, "c2ccc(Cl)cc@@": 1903, "Cc1cccc(O@@": 1904, "N1CCCC1@@": 1905, "c(C(=O)OC)@@": 1906, "[cH-]@@": 1907, "[C@@H](Cc2ccccc2)@@": 1908, "C2=O)cc1": 1909, "[C@H]2CCCC@@": 1910, "CC(C)n1@@": 1911, "#N)cc1": 1912, "(CC(=O)NC@@": 1913, "C[C@H](O@@": 1914, "c2n[nH]@@": 1915, "OC)cc1": 1916, "(C)cc@@": 1917, "CCCN2C(=O)@@": 1918, "O=C(CCC@@": 1919, "c3ccc(C)cc@@": 1920, "CC(C)CC@@": 1921, "c2ccc(C)cc2)cc1": 1922, "CCCC(N@@": 1923, "(Br)C@@": 1924, "S(=O)(=O)O": 1925, "(N(C)C)@@": 1926, "(N)=N@@": 1927, "([2H])@@": 1928, "4": 1929, "c(-c4ccccc4)@@": 1930, "c(C(C)(C)C)@@": 1931, "2CCCCC2@@": 1932, "(CC(N)=O)@@": 1933, "c1C(=O)O": 1934, "c1-c1ccccc1": 1935, "c2c(N@@": 1936, "n2ccnc2@@": 1937, "C(=O)N[C@H](C(=O)N@@": 1938, "C=C(@@": 1939, "c2sccc2@@": 1940, "c2cccc3c2@@": 1941, "C1CC@@": 1942, "OCO2": 1943, "CC(C)CO@@": 1944, "COc1ccc(O@@": 1945, "c4ccccc4)CC3)@@": 1946, "c2c3c(@@": 1947, "=O.@@": 1948, "COc1cccc(CN@@": 1949, "[C@]3(C)@@": 1950, "ccc1@@": 1951, "c2ccccc2Br)@@": 1952, "[c-]@@": 1953, "nc3ccccc3@@": 1954, "=CC(=O)N@@": 1955, "O=C(OC@@": 1956, "=C\\@@": 1957, "[nH]3)@@": 1958, "c2nc(-c3ccccc3)@@": 1959, "SC1=S": 1960, "c1cc([N+](=O)[O-])ccc1@@": 1961, "=C(C#N)@@": 1962, "CC(CO)@@": 1963, "c(N)c1": 1964, "CCC1)@@": 1965, "CCCCC2)@@": 1966, "c2cccc(C(F)(F)F)@@": 1967, "(C)C)n1": 1968, "c3ccccc23)cc1": 1969, "c2c[nH]c3ccccc23)@@": 1970, "c1ccccc1C(=O)N@@": 1971, "c2cccc(O@@": 1972, "O=C(Cn1@@": 1973, "c1ccccc1N@@": 1974, "c2c1)@@": 1975, "c2cccc(C(=O)N@@": 1976, "F)cc1": 1977, "OC1=O": 1978, "c2ccccc2OC)@@": 1979, ".[@@": 1980, "CCCCCC1@@": 1981, "O=C(CS@@": 1982, "[Si](C)(C)C": 1983, "CCCl)@@": 1984, "CCCNC1": 1985, "Cc1ccc(NC(=O)C@@": 1986, "CCCO1)@@": 1987, "c2ccc(Cl)c(Cl)@@": 1988, "c2ccccc2)C@@": 1989, "c2ccc(C(F)(F)F)cc@@": 1990, "(CCC(=O)N@@": 1991, "CC(C(=O)O)@@": 1992, "N2C(=O)C@@": 1993, "c3cccc(C(F)(F)F)c3)@@": 1994, "c2cco@@": 1995, "cc(@@": 1996, "CN(S(=O)(=O)@@": 1997, "c1nccc@@": 1998, "[O-])C@@": 1999, "nn3@@": 2000, "c2cccc(Cl)c2@@": 2001, "].[@@": 2002, "CC(C)(C)N@@": 2003, "NC(=O)[C@@H]1@@": 2004, "c2ccc(OC)cc2@@": 2005, "4CCCCC4)@@": 2006, "c2ccc(F)cc@@": 2007, "c4ccccc34)@@": 2008, "c2cccc([N+](=O)[O-])@@": 2009, "c1)c1ccccc1": 2010, "C[Si](C)(C)@@": 2011, "CC1CN@@": 2012, "c2ccccn2@@": 2013, "2CC3CC(CC(C3)C1)C2": 2014, "2CCCCC2)cc1": 2015, "CCOc1ccc(C(=O)N@@": 2016, "(F)(F)F)cc1@@": 2017, "2CC3@@": 2018, "C(=O)O.@@": 2019, "(C(=O)O)cc@@": 2020, "c4ccc(N@@": 2021, "N#CC1@@": 2022, "c1cnc[nH]1)@@": 2023, "n2)n1": 2024, "(C)C1": 2025, "O)C(=O)@@": 2026, "c1ccccc1)C(=O)O": 2027, "C=CCN@@": 2028, "CC(CN@@": 2029, "O[C@@H](@@": 2030, "(CCN)@@": 2031, "n1C)@@": 2032, ")cc(OC)@@": 2033, "c1ccccc1C)@@": 2034, "c4ccccc4)C@@": 2035, "Cn1nn@@": 2036, "2CCC3@@": 2037, "c1cc(NC(=O)@@": 2038, "c2cc(@@": 2039, "1)c1ccccc1": 2040, "C(=O)O1": 2041, "c4)C@@": 2042, "c3)C2@@": 2043, "c2ccsc2)@@": 2044, "NC(=O)CN@@": 2045, "c2cccc(C)c2)@@": 2046, "CCN(CCO)@@": 2047, "c2c(F)cc@@": 2048, "(CC)CC": 2049, "OP(=O)(O)@@": 2050, "CC(=O)OC1@@": 2051, "Cc1c(Cl)cccc1@@": 2052, "c(=S)[nH]@@": 2053, "N(CCC@@": 2054, "c1ccccc1[N+](=O)[O-]": 2055, "n(-c2ccccc2)@@": 2056, "c2ccc(NC(=O)C@@": 2057, "2C3@@": 2058, "Cc1cccc(CN@@": 2059, "CC(C)C[C@H](NC(=O)@@": 2060, "c3c2)@@": 2061, "c1Cl)@@": 2062, "c2c(Cl)cc@@": 2063, "(/C@@": 2064, "cc12": 2065, "c(CO)@@": 2066, "c3ccc(Cl)cc3Cl)@@": 2067, "c1ccccc1OC": 2068, "nc2n@@": 2069, "(C)=C@@": 2070, "c4ccc(C@@": 2071, "C2CC2)@@": 2072, "c3ccc(Cl)@@": 2073, "C2=O": 2074, "ccc2Cl)@@": 2075, "c2cccc([N+](=O)[O-])c2)@@": 2076, "=NC2@@": 2077, "c2)C1=O": 2078, "c2ccc3ccccc3c2)@@": 2079, "[C@@]1(C)@@": 2080, "NCCCC@@": 2081, "COc1cccc(C(=O)N@@": 2082, "CC1CC1": 2083, "=C(C(=O)@@": 2084, "c1.@@": 2085, "c2cc(-c3ccccc3)@@": 2086, "c3ccco@@": 2087, "C(=O)N2CCC@@": 2088, "Cc1ccc(F)@@": 2089, "[C@@]21C": 2090, "O=c1@@": 2091, "O[C@H](@@": 2092, "c1nc(-c2ccccc2)@@": 2093, "(C)C(C)@@": 2094, "2O@@": 2095, "SC(@@": 2096, "c9@@": 2097, "CCCC3)@@": 2098, "SC(=S)N@@": 2099, "CO[C@H]1@@": 2100, "Br.@@": 2101, "2CC2)cc1": 2102, "Cc1nn(C@@": 2103, "(Br@@": 2104, "c1no@@": 2105, "c3cc(Cl)@@": 2106, "CC(=O)N1CC@@": 2107, "Cc2ccccc2@@": 2108, "(C)(C)C)cc@@": 2109, "c1cn2@@": 2110, "CCCO2)@@": 2111, "CCc1ccc(@@": 2112, "ccc2C@@": 2113, "c3)cc2@@": 2114, "c2co@@": 2115, "c3)cc2)@@": 2116, "CC1.I": 2117, "c1ccc(C(=O)O@@": 2118, "CC(=O)NC1@@": 2119, "c3ccc(C(=O)N@@": 2120, "CCl)@@": 2121, "C(C)C(=O)N@@": 2122, "CNC(=O)C1@@": 2123, "=S": 2124, ")cc5@@": 2125, "C/C(=C\\@@": 2126, "l)C@@": 2127, "Nc1cc@@": 2128, "n1)C@@": 2129, "O[C@H](CO)[C@@H](O)@@": 2130, "c1CN@@": 2131, "C(=O)OCc1ccccc1": 2132, "c1ccc(Cl)cc1)N@@": 2133, "3)cc2)c1": 2134, "ncc3@@": 2135, "(C)C)CC1": 2136, "C2CCCCC@@": 2137, "2=O)@@": 2138, "CCOC(=O)c1s@@": 2139, "c2C)c1": 2140, "COc1ccc2c(@@": 2141, "4)C2@@": 2142, "(C=C@@": 2143, "c1nc(@@": 2144, "(/C=N/@@": 2145, "(Cc3ccccc3)@@": 2146, "c2cccs2)cc1": 2147, "NC(=O)[C@@H](NC(=O)@@": 2148, "C(=O)c1ccccc1": 2149, "[nH]c1=O": 2150, "CCNC1": 2151, "COc1cc(CN@@": 2152, ")cc(Cl)@@": 2153, "CSC1@@": 2154, "c(=O)[nH]1": 2155, "CCCN(C)@@": 2156, "2)cc1F": 2157, "c3ccc(S(=O)(=O)N@@": 2158, "c3ccccc3C2@@": 2159, "c2ccc3c(c2)OCO@@": 2160, "c1ccccc1.@@": 2161, "CCC(N)=O)@@": 2162, "c3o@@": 2163, "4CCCC4)@@": 2164, "CCC=C@@": 2165, "c2cccc(@@": 2166, "(O)(@@": 2167, "CCN(C)CC@@": 2168, "CN1CCN(C@@": 2169, "([N+](=O)[O-]@@": 2170, "c2cccc(NC(=O)@@": 2171, "CC1(C)CC@@": 2172, "O=C(NCC1@@": 2173, "c2ccccc2n1": 2174, "CC(C)NC@@": 2175, "c1nc2ccccc2s1": 2176, "(O)C(O)C@@": 2177, "C(=O)C(=O)N2@@": 2178, "Cn1ccnc1@@": 2179, "CCC(CC@@": 2180, "Cc1ccc(Cl)@@": 2181, "(C)CC(=O)N@@": 2182, "(C)=O)cc@@": 2183, "CN1CCN(C(=O)@@": 2184, "[P@@": 2185, "c2=O)c1": 2186, "c(C(F)(F)F)c1": 2187, "OO@@": 2188, "c1cc(CN@@": 2189, "Cc1ccc(F)cc1@@": 2190, "Sc1nnc(-@@": 2191, "c2ccccc2Cl@@": 2192, "(Cl)cc@@": 2193, "c2cccc(OC@@": 2194, "c3cccc(C)c3)@@": 2195, "C=C\\@@": 2196, "C=CC(=O)@@": 2197, "CCC(=O)O@@": 2198, "2)s1": 2199, "[C@H](N)C@@": 2200, "c1ccc(C(=O)NC@@": 2201, "c1O)@@": 2202, "[C@@H](c2ccccc2)@@": 2203, "C/N=C(\\N@@": 2204, "c1cccc(Br)@@": 2205, "[C@@](O)@@": 2206, "C(=O)NC(C@@": 2207, "c2ccc(OCC@@": 2208, "OCCCC@@": 2209, "c1ccc(O)cc1@@": 2210, "Cc1cccnc1@@": 2211, "[C@H](c2ccccc2)@@": 2212, "C(N)=O": 2213, "CCC(C(=O)O)@@": 2214, "[C@H](OC)@@": 2215, "c2)cc1OC": 2216, "c1ccc(-c2ccccc2)cc1": 2217, "CC(CN)@@": 2218, "Cc1c(@@": 2219, "[C@H]6@@": 2220, "c2Cl)@@": 2221, "c2nnc(C@@": 2222, "N1CCC(@@": 2223, "c1ccccc1O": 2224, "c2ccn@@": 2225, "CCCN(CC(=O)N@@": 2226, "C=CCNC(=O)@@": 2227, "2C=C@@": 2228, "n(-c3ccccc3)@@": 2229, "Cc1no@@": 2230, "NC(=O)C(@@": 2231, ")cc(OC)c1": 2232, "c1cn(C)@@": 2233, "c(Cl)c2)@@": 2234, "CCS(=O)(=O)N@@": 2235, "OCc3ccccc3)@@": 2236, "c2nc3c(@@": 2237, "c2)C1@@": 2238, "[C@@H]2O)@@": 2239, "C/C=C\\@@": 2240, "B(O)@@": 2241, "c(CNC@@": 2242, "-]@@": 2243, "[C@H]3O)@@": 2244, "([2H])([2H])@@": 2245, "CC2=O)cc1": 2246, "CCCNC(@@": 2247, "CCC3)@@": 2248, "c1ccc(S(=O)(=O)@@": 2249, "c1)C(=O)@@": 2250, "7)@@": 2251, "C(=O)O)c1": 2252, "c1cc(=O)@@": 2253, "c1cco@@": 2254, "2C(=O)N@@": 2255, "c2ccc3c(@@": 2256, "c2ccc(F)c(F)@@": 2257, "3)cc2)CC1": 2258, "CC(C)(C)[Si](C)(C)@@": 2259, "sc1C": 2260, "CC1(C@@": 2261, "CCOc1ccc(NC(=O)@@": 2262, "F)cc1@@": 2263, "c(C)cc(C)@@": 2264, "c2ccc([N+](=O)[O-])@@": 2265, "CCl": 2266, "CCCC3": 2267, "c2ccccc2c1=O": 2268, "[C@]1(C)@@": 2269, "c2ccc(Cl)cc2)CC1": 2270, "C(=O)N[C@@H](CC(C)C)@@": 2271, "c2ccc(OC)cc2)cc1": 2272, "(O)C(O)@@": 2273, "CCc1ccccc1": 2274, "C1(C)C": 2275, "CN(C)C1@@": 2276, "COc1cc(-@@": 2277, "P(=O)([O-])@@": 2278, "c2cc(OC@@": 2279, "CCCN1C(=O)C@@": 2280, "(CO)C@@": 2281, "C/N=C(\\NC@@": 2282, "(C)C)C(=O)@@": 2283, "(C)C3@@": 2284, "3Cl)@@": 2285, "c(Cl)c1@@": 2286, "2CC2)c1": 2287, "O[C@H]2@@": 2288, "c1cnc(-@@": 2289, ")cc(C)@@": 2290, "cn2)CC1": 2291, "(C)C1=O": 2292, "c(Cl)c1)@@": 2293, "c1ccc(/C=C/@@": 2294, "n3-@@": 2295, "CS(=O)(=O)N1@@": 2296, "c2F)@@": 2297, "COC(=O)c1ccc(C@@": 2298, "c(F)c2)@@": 2299, ")C(@@": 2300, "3CCC(C@@": 2301, "O=S(=O)(O)@@": 2302, "(Cl)(Cl)Cl)@@": 2303, "4=O)@@": 2304, "=O)cc1OC": 2305, "c2cn[nH]@@": 2306, "NC(=O)OC(C)(C)C": 2307, "O=C(C=C@@": 2308, "OC1": 2309, "[C@@H]2CCCC@@": 2310, "c1cn[nH]@@": 2311, "N2CCN(@@": 2312, "c2cccc(Cl)@@": 2313, "c1c(C(=O)N@@": 2314, ")cc(N@@": 2315, "c1ccccc1C(F)(F)F": 2316, "Cc1ccc(CN@@": 2317, "c2cc1OC": 2318, "n2n1": 2319, "CN": 2320, "c4n@@": 2321, "S2": 2322, "c2ccc3c(c2)C@@": 2323, ")ccc1Cl": 2324, "c2cn3@@": 2325, "Cn1ccc@@": 2326, "C(C)=O": 2327, "c1c[nH]c2ccccc12": 2328, "(Cl)Cl": 2329, "=C/@@": 2330, "CC[C@H](C(=O)N@@": 2331, "c2c(Cl)@@": 2332, "c3cc(F)@@": 2333, "C(=O)N1CCCC1@@": 2334, "CO[C@@H]1@@": 2335, "c4ccc5@@": 2336, "c2ccc(C#N)cc2)@@": 2337, "c1ccc(OC)c(OC)c1": 2338, ")ccc12": 2339, "Cc1ccsc1@@": 2340, "CCNCC@@": 2341, "c(I)@@": 2342, "c2ccccc2N@@": 2343, "/C=N\\NC(=O)@@": 2344, "CCN1CC@@": 2345, "c1cnn(-@@": 2346, "c6ccccc6)@@": 2347, "Cc1cc(C(=O)@@": 2348, "COP(=O)(O)@@": 2349, "[C@H](Cc2ccccc2)@@": 2350, "CO2": 2351, "c2nn@@": 2352, "c1c(Cl)cccc1Cl": 2353, "CNCC@@": 2354, ")cccc2@@": 2355, "c2ccc(C(=O)@@": 2356, "c2nc(N)@@": 2357, "/C=C(/@@": 2358, "S2(=O)@@": 2359, "CN2C(=O)@@": 2360, "c1nn(-@@": 2361, "c2cc(C(F)(F)F)@@": 2362, "[C@H](Cc1ccccc1)NC(=O)@@": 2363, "c2nc3ccccc3s2)@@": 2364, "c2ccc(-c3ccccc3)cc2)@@": 2365, "c3ccc(Br)cc3@@": 2366, "c3cccc(F)@@": 2367, "c1ccc(F)cc1)N@@": 2368, "C2CCCC2)@@": 2369, "=O)cc2@@": 2370, "c3ccccc3)C2@@": 2371, "CCN(CC(=O)O)@@": 2372, "(C(=O)NCC@@": 2373, "cc1-@@": 2374, "COc1ccc(Br)cc1@@": 2375, "2CCNCC2)@@": 2376, "[2H])@@": 2377, "c2cccc(OC)@@": 2378, "c3cccc4ccccc34)@@": 2379, "COc1ccc(NC(=O)C@@": 2380, "C[C@]12CC@@": 2381, "CCN(CC1@@": 2382, "NC(=O)OC(C)(C)C)@@": 2383, "CC[C@H](C)[C@H](NC(=O)@@": 2384, "[C@@H]2C1": 2385, "CCCC(C@@": 2386, "=C4@@": 2387, "2CCCC2)c1": 2388, "c1c(-c2ccccc2)@@": 2389, "C[C@H]2@@": 2390, "[C@@H](OC)@@": 2391, "c1ccc2ccccc2c1)@@": 2392, "(C)C)C2@@": 2393, "nc(C(F)(F)F)@@": 2394, "c(F)cc1@@": 2395, "Cc1nc(C)@@": 2396, "(O)cc@@": 2397, "C(F)(F)F)cc@@": 2398, "NC(=O)COC(=O)@@": 2399, "c4ccccc4)cc3@@": 2400, "c(C)n1@@": 2401, "[nH+]@@": 2402, "nc2n1@@": 2403, "(O)C2@@": 2404, "CN1": 2405, "C(=O)OC(C)(C)C)@@": 2406, "CCCCC)@@": 2407, "c2ccc3c(c2)OCCO@@": 2408, "c2ccccc2C(F)(F)F)@@": 2409, "c(S(=O)(=O)@@": 2410, "(=N)N)@@": 2411, "c2ccc(Br@@": 2412, "c3cccc(-@@": 2413, "c4ccccc4)cc3)@@": 2414, "CNCC1@@": 2415, "c1cccs1)N@@": 2416, "c1ccc(C(C)(C)C)cc1": 2417, "(=N@@": 2418, "CCNC(=O)C1@@": 2419, "c2cc3c(@@": 2420, "4CCCCC@@": 2421, "CCC(C)C)@@": 2422, "N(C)S(=O)(=O)@@": 2423, "c3cc4ccccc4@@": 2424, "2Cl@@": 2425, "CC1=N@@": 2426, "c2cc(=O)@@": 2427, "[C@@H]1CCCN1C(=O)@@": 2428, "c(=O)n3@@": 2429, "(C)(C)O)@@": 2430, "O=C1CC@@": 2431, "C(F)@@": 2432, "CCOC(=O)N1@@": 2433, "c2cccc3ccccc2@@": 2434, "C(=O)NC(@@": 2435, "CC(C)=@@": 2436, "[C@@H]1CCC@@": 2437, "N=C2@@": 2438, "SS@@": 2439, "c1ccc(Cl)s1": 2440, "[C@@H]1C": 2441, "(N)=S@@": 2442, "c1cccc(O)c1": 2443, "3CCNCC3)@@": 2444, "c2ccc(C)cc2@@": 2445, "CC1(C)O@@": 2446, "Nc1ncc@@": 2447, "s1)N@@": 2448, "CCC(C)(C)C@@": 2449, "nn12": 2450, "C[C@@H](OC(=O)@@": 2451, "2CCOC@@": 2452, "2CCCCCC2)@@": 2453, "OCCCO@@": 2454, "c(C=O)@@": 2455, "c1ccc(NC@@": 2456, "CCCCC1)N@@": 2457, "NC(=O)[C@H](C)@@": 2458, "c1cc(Cl)ccc1Cl": 2459, "c4ccccn4)@@": 2460, "(CCCO)@@": 2461, "c2cc(F)cc@@": 2462, "c2c1C": 2463, "nn(C)@@": 2464, "COc1ccc(CC(=O)N@@": 2465, "S1(=O)=O": 2466, "N1CCN(S(=O)(=O)@@": 2467, "[1@@": 2468, "c1scc@@": 2469, "c4ccc(C)cc4)@@": 2470, "OCC2@@": 2471, "c2ncc(-@@": 2472, "cn3@@": 2473, "2CC3CC@@": 2474, "c2ccco2)cc1": 2475, "ccc2-@@": 2476, "[C]@@": 2477, "Cc1cc(CN@@": 2478, "O2)cc1": 2479, "OC(C)C)@@": 2480, "c1ccc(C(=O)O)@@": 2481, "c1ccc(OC(=O)@@": 2482, "COc1cc2c(cc1@@": 2483, "1)C(=O)@@": 2484, "(SC)@@": 2485, "c2O)@@": 2486, "c2ccccc2[N+](=O)[O-])@@": 2487, "CCC(CN@@": 2488, "CC1O@@": 2489, "(Br)cc@@": 2490, "c(F)c1F": 2491, "c2c1=O": 2492, "(OC(=O)C@@": 2493, "CCn1cn@@": 2494, "CCNCC1@@": 2495, "c2cnc(N@@": 2496, "CCOP(=O)@@": 2497, "c2ccc(C3@@": 2498, "(S)@@": 2499, "c1cccc(Br)c1)@@": 2500, "CCCS(=O)(=O)@@": 2501, "C[C@H](OC(=O)@@": 2502, "[C@H](NC(=O)C@@": 2503, "n1C1@@": 2504, "c%10@@": 2505, "cc(C(=O)N@@": 2506, "C=CCCC@@": 2507, "(=O)N@@": 2508, "CC1CN(@@": 2509, "nc3s@@": 2510, "c3ccccc2@@": 2511, "(Cl)(Cl)Cl": 2512, "N1CCOCC1)@@": 2513, "(CCCCC@@": 2514, "2CCC(C(=O)N@@": 2515, "CC(NC(=O)C@@": 2516, "[C@H](O)[C@H](O)@@": 2517, "/N=C(/@@": 2518, "c2ccc(C(C)(C)C)cc2)@@": 2519, "ccc12": 2520, "Cc1c(N@@": 2521, ")ccc1F": 2522, "Cc1c(C)@@": 2523, "(C)C)cc2@@": 2524, "C3=O)@@": 2525, "Cc1cc(S(=O)(=O)N@@": 2526, "4C)@@": 2527, "=O)cc2)@@": 2528, "[C@@H](CC(=O)N@@": 2529, "3)C2)c1": 2530, "c1OCC@@": 2531, "c1ccc(NS(=O)(=O)@@": 2532, "[C@@": 2533, "ccc2C)@@": 2534, "CC(C)(C)C)@@": 2535, "Cc1cc(=O)@@": 2536, "Cc1nn(C)c(C)c1@@": 2537, "c2csc(NC(=O)@@": 2538, "(C(C)C)C@@": 2539, "c1ccc(OC)cc1@@": 2540, "CCCNC(C@@": 2541, "[C@H]2C(=O)N@@": 2542, "c1ccc(C(F)(F)F)cc1@@": 2543, "C.@@": 2544, "CC(c2ccccc2)@@": 2545, "nc3)@@": 2546, "2)cn1": 2547, "c2c(Cl)cccc2Cl)@@": 2548, "[C@H]3O@@": 2549, "c3F)@@": 2550, "n2)cc1@@": 2551, "c2ccccc2C1@@": 2552, "c3ccc(NC(=O)@@": 2553, "c(-c4ccc@@": 2554, "Nc1ccccc1@@": 2555, "c(F)c(F)@@": 2556, "c2cc(N)@@": 2557, "c2nccs2)@@": 2558, ".[I-]": 2559, "[C@H](CC(=O)O)@@": 2560, "C(=O)N[C@@H](@@": 2561, "c(C)c1C": 2562, "c1c(Cl)cccc1Cl)@@": 2563, "CC1CCN(C(=O)@@": 2564, "#CC@@": 2565, "CCC1=O": 2566, "(c1ccccc1)c1ccccc1)@@": 2567, "/N=C(\\N)@@": 2568, "CC(=O)C1@@": 2569, "CSc1n@@": 2570, "S(C)(=O)=O)cc1": 2571, "[C@@H](Cc1ccccc1)@@": 2572, "c1cccc(OC)c1": 2573, "c3ccc(Cl)c(Cl)c3)@@": 2574, "C2=C@@": 2575, "c1ccc(F)cc1F)@@": 2576, "c1cccc(OC)@@": 2577, "[N+](=O)[O-])cc1": 2578, "C(=O)C3@@": 2579, "C(=O)OC1@@": 2580, "CCC2C@@": 2581, "COc1ccc(OC)c(@@": 2582, "CCCCCCO@@": 2583, "c1ccc(C#N)cc1": 2584, "c(CCl)@@": 2585, "OCCN@@": 2586, "N1CCC(N@@": 2587, "c2cccc(O)@@": 2588, "CC(C)OC(=O)@@": 2589, "c(F)c3)@@": 2590, "c2csc(-@@": 2591, "ccc(C)@@": 2592, "O1)@@": 2593, "CC[NH+]@@": 2594, "ncnc1@@": 2595, "=O)N@@": 2596, "c2ccc(C(=O)NC@@": 2597, "N#CC@@": 2598, "c2ccccc2C1=O": 2599, "CCN(C)C(=O)@@": 2600, "c(Cl)c(Cl)@@": 2601, "(C)CC2@@": 2602, "CC1CCC(C@@": 2603, "[nH]2)cc1": 2604, "c3ccc(C(F)(F)F)cc3)@@": 2605, "O[C@H](CO)@@": 2606, "Cc1ccco1": 2607, "[CH]@@": 2608, "CC1)c1ccccc1": 2609, "NC(=O)[C@H](CC(C)C)@@": 2610, "n3cc@@": 2611, "NC(C)=O": 2612, "c3ccc(F)cc3@@": 2613, ")ccc1O": 2614, "/N@@": 2615, "[S@@": 2616, "c3cccs@@": 2617, "ns@@": 2618, "C(N@@": 2619, "CC[C@@H](C(=O)N@@": 2620, "Cc1nc(@@": 2621, "n(CC)@@": 2622, "(C)NC@@": 2623, "/C=C(\\C#N)@@": 2624, "cc5@@": 2625, "CCC2(CC1)@@": 2626, "c2c3@@": 2627, "(S(=O)(=O)O)@@": 2628, "c2cc(C(=O)O)@@": 2629, "3)n1": 2630, "4)cc1": 2631, "OC)c1": 2632, "CC(OC(=O)@@": 2633, "c5c(@@": 2634, "c1ccc(-n2cn@@": 2635, "c3ccc(OC)cc3@@": 2636, "NC(=O)C(=O)N@@": 2637, "c2nnc(@@": 2638, "c1cccc(C(F)(F)F)c1)@@": 2639, "n2c(C@@": 2640, "N1CCO@@": 2641, "[C@]12C": 2642, "c1ccnc(N@@": 2643, "c7ccccc7@@": 2644, "ncn1@@": 2645, "4)cc2@@": 2646, "c1cc(N)@@": 2647, "c3ccncc@@": 2648, "Cc1c(C@@": 2649, "(C)C(@@": 2650, "[C@@H](CO@@": 2651, "CC(C)(C@@": 2652, "NCC(=O)N@@": 2653, "o1)N@@": 2654, "(F)(F)F)cc1": 2655, "c2cc(C)ccc2@@": 2656, "3CCCCC3@@": 2657, "CC(F)(F)F)@@": 2658, "Nc1ncn@@": 2659, "c1sccc1@@": 2660, "2CC2)C1": 2661, "O)cc2)@@": 2662, "c1ccccc1)S(=O)(=O)@@": 2663, "1CC@@": 2664, "[C@@H]3O@@": 2665, "NC(N)=N@@": 2666, "(C(=O)O)C@@": 2667, "N(C(=O)C@@": 2668, "c4ccc(@@": 2669, "C(=O)NC(=O)@@": 2670, "CCCC(@@": 2671, "c2cnn(C)@@": 2672, "c2c(s@@": 2673, "[C@@]12@@": 2674, "(C(=O)OC(C)(C)C)@@": 2675, "c2cccc(S(=O)(=O)N@@": 2676, "(CC(C)@@": 2677, "2CCC3(CC2)@@": 2678, "N=@@": 2679, "c2ccc(C(C)C)cc2)@@": 2680, "c3ccccc32)c1": 2681, "ccc(C@@": 2682, "C/C(=N\\@@": 2683, "C=C(C@@": 2684, "O=C(NCc1ccc@@": 2685, "s1)C@@": 2686, "[C@H]1CCC@@": 2687, "n2c(-@@": 2688, "CCCCCCCCCCCCCCCCCCCC@@": 2689, "c2cn(C)@@": 2690, "C=CCC@@": 2691, "n3)cc2)@@": 2692, "+]": 2693, "c2sc3c(c2@@": 2694, "=O)cc1)@@": 2695, "[C@]4(C)@@": 2696, "].@@": 2697, "oc12": 2698, "c2cccs@@": 2699, "[C@H](C)N@@": 2700, "[C@H](CC(=O)N@@": 2701, 