{"-20@@": 5, ")16@@": 6, ")15@@": 7, "-15@@": 8, ")14@@": 9, ")17@@": 10, "-13@@": 11, "-17@@": 12, "-12@@": 13, "-16@@": 14, "-14@@": 15, ")13@@": 16, ")18@@": 17, "-18@@": 18, "-22@@": 19, "-19@@": 20, ")12@@": 21, "-11@@": 22, "-23@@": 23, ")19@@": 24, "-24@@": 25, "-10@@": 26, "-25@@": 27, "-21@@": 28, "-26@@": 29, ")20@@": 30, "-28@@": 31, "-27@@": 32, "-29@@": 33, ")11@@": 34, ")10@@": 35, ")22@@": 36, "-9@@": 37, "-30@@": 38, "-3@@": 39, ")23@@": 40, ")24@@": 41, ")25@@": 42, "-8@@": 43, ")26@@": 44, "-2@@": 45, "-4@@": 46, "-32@@": 47, ")21@@": 48, ")9@@": 49, ")27@@": 50, "-31@@": 51, "-33@@": 52, "-34@@": 53, "6@@": 54, "3@@": 55, ")28@@": 56, "5@@": 57, "-7@@": 58, ")8@@": 59, "-35@@": 60, "-5@@": 61, ")29@@": 62, "9@@": 63, "4@@": 64, ")30@@": 65, "7@@": 66, "(14@@": 67, "8@@": 68, "(15@@": 69, "-6@@": 70, "H2": 71, "(13@@": 72, "(12@@": 73, "2@@": 74, "(16@@": 75, "(17@@": 76, "H2,1H3": 77, ",15@@": 78, "-36@@": 79, ")7@@": 80, "(22@@": 81, "(19@@": 82, ",14@@": 83, "0@@": 84, "(18@@": 85, ")32@@": 86, "1@@": 87, ",16@@": 88, "(20@@": 89, ")31@@": 90, "H2,1-2H3": 91, "(23@@": 92, ",17@@": 93, "-37@@": 94, ")33@@": 95, "(24@@": 96, "(3@@": 97, ")34@@": 98, ",13@@": 99, ",11@@": 100, "(11@@": 101, ",12@@": 102, ",18@@": 103, "(21@@": 104, ")6@@": 105, "(5@@": 106, ",19@@": 107, "(25@@": 108, "-38@@": 109, "Br@@": 110, ")35@@": 111, "(10@@": 112, "(8@@": 113, "(26@@": 114, "(4@@": 115, ",20@@": 116, "(27@@": 117, "(6@@": 118, ",21@@": 119, ")5@@": 120, ")36@@": 121, "(7@@": 122, "-39@@": 123, "(28@@": 124, ",22@@": 125, "-7-8@@": 126, "-6-7@@": 127, "H2,1-3H3": 128, ",23@@": 129, "-4-5@@": 130, ",24@@": 131, "(9@@": 132, "(29@@": 133, "-/m0/s1": 134, "-40@@": 135, "-8-10@@": 136, ")37@@": 137, "-5-6@@": 138, "F@@": 139, ",25@@": 140, ")4@@": 141, "-7-9@@": 142, "-8-9@@": 143, "(2)3@@": 144, "-4-2@@": 145, "-6-8@@": 146, "F3@@": 147, "-/m1/s1": 148, "H,2@@": 149, "(30@@": 150, "Cl2@@": 151, ")38@@": 152, ";@@": 153, ",10@@": 154, "-8-12@@": 155, "(2@@": 156, "-9-10@@": 157, "-3-4@@": 158, ")3@@": 159, ",26@@": 160, "-41@@": 161, "-7-10@@": 162, "+/m0/s1": 163, "H,3@@": 164, "-9-13@@": 165, ",12-13@@": 166, "-11-13@@": 167, "H,4@@": 168, "+/m1/s1": 169, "-10-12@@": 170, "-42@@": 171, "-5-3@@": 172, "-9-15@@": 173, "(31@@": 174, ")39@@": 175, "-9-12@@": 176, "(32@@": 177, ",27@@": 178, "-6-10@@": 179, "-9-14@@": 180, "-8-13@@": 181, ",13-14@@": 182, "+": 183, "-8-14@@": 184, ",11-12@@": 185, "-9-16@@": 186, "F2@@": 187, "-4-6@@": 188, "-9-17@@": 189, "-43@@": 190, "H,5@@": 191, "-7-13@@": 192, "-11-19@@": 193, "-3-5@@": 194, "(33@@": 195, ",10-11@@": 196, "-2-3@@": 197, "-11-17@@": 198, ")2@@": 199, ")40@@": 200, "-9-11@@": 201, "(34@@": 202, ",28@@": 203, "-8-11@@": 204, "-": 205, "-7-11@@": 206, "-11-18@@": 207, "H2,1-4H3": 208, "-8-15@@": 209, "(3)4@@": 210, "-5-7@@": 211, "-7-15@@": 212, "-4-3@@": 213, "-7-12@@": 214, "(35@@": 215, "-44@@": 216, "H,1@@": 217, "-8-16@@": 218, "-6-12@@": 219, "-7-14@@": 220, "H,6@@": 221, "-11-12@@": 222, ",29@@": 223, "-9-18@@": 224, ",14-15@@": 225, ",30@@": 226, "-11-15@@": 227, "-8-17@@": 228, "-12-14@@": 229, "-7-5@@": 230, "-5-9@@": 231, "-11-16@@": 232, "(2,3)4@@": 233, ",15-16@@": 234, "-9-19@@": 235, "(36@@": 236, "H2,1H3,(H,1@@": 237, "-45@@": 238, "-8-6@@": 239, "-5-4-6@@": 240, "-8-18@@": 241, "-11-14@@": 242, "(37@@": 243, "-4-3-5@@": 244, "-7-16@@": 245, "-10-16@@": 246, ",31@@": 247, ",9-10@@": 248, "-6-5@@": 249, "-10-14@@": 250, "(38@@": 251, "-7-17@@": 252, "H,8@@": 253, "H,7@@": 254, "-46@@": 255, "(17)18@@": 256, "/c1@@": 257, ",9@@": 258, "-10-18@@": 259, ",16-17@@": 260, "-10-17@@": 261, ")41@@": 262, ")42@@": 263, "-10-13@@": 264, "-6-14@@": 265, "-6-13@@": 266, "-10-15@@": 267, "Cl@@": 268, "-9-20@@": 269, "H,4-5@@": 270, "H,3-4@@": 271, "-10-19@@": 272, "(18)19@@": 273, ",33@@": 274, "-5-2@@": 275, ",32@@": 276, "-11-20@@": 277, "H2,(H,1@@": 278, "H,9@@": 279, "(2)16@@": 280, "(2)14@@": 281, "(2)15@@": 282, "-47@@": 283, "(16)17@@": 284, "(19)20@@": 285, "-3-2@@": 286, "(42@@": 287, ",17-18@@": 288, "N5@@": 289, "-6-11@@": 290, "(39@@": 291, "(2)17@@": 292, "-13-15@@": 293, "-8-19@@": 294, "-10-20@@": 295, "-5-13@@": 296, "(40@@": 297, "(2,3@@": 298, ")43@@": 299, "-14-12@@": 300, "-3-2-4@@": 301, "(2)13@@": 302, ",7@@": 303, "-48@@": 304, "ClF@@": 305, "N4@@": 306, "-6-5-7@@": 307, "(2)12@@": 308, ",8@@": 309, "-3-1@@": 310, "H2,1-2H3,(H,1@@": 311, "(41@@": 312, "N@@": 313, "H,5-6@@": 314, "/h7@@": 315, "(43@@": 316, "(2)18@@": 317, "H,10@@": 318, "-4-8@@": 319, "-7-18@@": 320, "-1@@": 321, "O4/c1@@": 322, "-6-15@@": 323, "-6-16@@": 324, ")44@@": 325, "-10-11@@": 326, ",28)": 327, "-5-11@@": 328, "(15)16@@": 329, ",34@@": 330, "-13-14@@": 331, ",35@@": 332, "/h4@@": 333, "H,6-7@@": 334, "-49@@": 335, "-8-20@@": 336, "N4O@@": 337, "-6-9@@": 338, "-5-3-4-6@@": 339, "-12-13@@": 340, "N2O2/c1@@": 341, "-5-12@@": 342, "/h5@@": 343, "/h5-8@@": 344, ",18-19@@": 345, ",27)": 346, "-11-10@@": 347, "(44@@": 348, "-12-16@@": 349, "(2)19@@": 350, ",8-9@@": 351, "/h3-6@@": 352, "H2,1H3/t1@@": 353, "H,7-8@@": 354, "H2,1-2H3/t1@@": 355, "-15-13@@": 356, "(2)9@@": 357, "-12-10@@": 358, ",29)": 359, "-7-6-8@@": 360, ",36@@": 361, "/h4-7@@": 362, ",26)": 363, ",37@@": 364, "-3-1-2-4@@": 365, "-7-19@@": 366, "-4-10@@": 367, "/h1-4@@": 368, "(2)10@@": 369, "-50@@": 370, ")45@@": 371, ",11-13@@": 372, "/h2-5@@": 373, "N3O@@": 374, "/h6@@": 375, "-12-18@@": 376, "-6-4@@": 377, "-14-16@@": 378, "-12-15@@": 379, "/h3@@": 380, "-4-2-3-5@@": 381, "H": 382, "-6-2@@": 383, "/h9@@": 384, "H,11@@": 385, "-6-3@@": 386, "H,12@@": 387, "-4-12@@": 388, "(2)8@@": 389, "(14)15@@": 390, "(45@@": 391, "-12-17@@": 392, "-6-17@@": 393, "(2)20@@": 394, "N2O3/c1@@": 395, "NO2/c1@@": 396, "/c1-2@@": 397, "N2O/c1@@": 398, "/c1-3@@": 399, "(20)21@@": 400, ",25)": 401, "N2O@@": 402, "(11-13@@": 403, "N5O@@": 404, "-2-1-3@@": 405, "/h3-4@@": 406, ")46@@": 407, "-6-4-5@@": 408, "-11-22@@": 409, "(46@@": 410, "/h3-7@@": 411, "(4-2@@": 412, "H,8-9@@": 413, "NO@@": 414, "-11-21@@": 415, "-12-19@@": 416, "H2,1-3H3,(H,1@@": 417, "-5-10@@": 418, "-2-4@@": 419, ",19-20@@": 420, "/h8@@": 421, "(47@@": 422, "-51@@": 423, "/h2@@": 424, "(12-14@@": 425, "S2/c1@@": 426, "-7-4-8@@": 427, "-52@@": 428, "/h3-8@@": 429, "-13-17@@": 430, ",6@@": 431, "H,13@@": 432, ",38@@": 433, ",30)": 434, "-12-20@@": 435, "/h7-8@@": 436, "-5-14@@": 437, "-16-14@@": 438, ",24)": 439, "/h1-8@@": 440, "O2/c1@@": 441, "-13-16@@": 442, "/h4-5@@": 443, "-21(26@@": 444, "N3O2/c1@@": 445, "-9-5@@": 446, "-6-18@@": 447, "H2,1H3,(H2,1@@": 448, "-20(25@@": 449, "-20(26@@": 450, "(10-12@@": 451, "-11-23@@": 452, "H2,1-5H3": 453, "(13)14@@": 454, ")48@@": 455, "H,9-10@@": 456, ")47@@": 457, "N3@@": 458, "-21(27@@": 459, "(3,4)5@@": 460, "S/c1@@": 461, "(3,4@@": 462, "?@@": 463, "-4-11@@": 464, "(48@@": 465, "-5-15@@": 466, "-7-3@@": 467, "NO3/c1@@": 468, ",23)": 469, "-15(20@@": 470, "/h1-5@@": 471, "-53@@": 472, "ClN2@@": 473, "(13-15@@": 474, "O2@@": 475, "(21)22@@": 476, "-1-2@@": 477, "H,2-3@@": 478, "NO/c1@@": 479, "N3O3/c1@@": 480, "-4-13@@": 481, "N6@@": 482, "/h3-10@@": 483, "(22)23@@": 484, "-7-5-6@@": 485, "/h3-9@@": 486, "-7-20@@": 487, "-2-1@@": 488, ",22)": 489, "-4-14@@": 490, "H,14@@": 491, "-6-4-3-5@@": 492, "/h3-5@@": 493, "-15-16@@": 494, "-15-17@@": 495, "-19(25@@": 496, "/c1-14@@": 497, "ClN3@@": 498, ")11-13@@": 499, ",39@@": 500, "H,1-3@@": 501, "(23)24@@": 502, ")9-12@@": 503, "I@@": 504, "/h2-8@@": 505, "/h4-8@@": 506, "/h10@@": 507, "N3O/c1@@": 508, "-4-2-3@@": 509, "(49@@": 510, "-54@@": 511, "-21-17@@": 512, "-10-22@@": 513, "(2)7@@": 514, "/c1-13@@": 515, "-15(19@@": 516, "-9-21@@": 517, "-16(20@@": 518, "(24)22@@": 519, ")49@@": 520, "-21-13@@": 521, "-13(18@@": 522, "N2O4/c1@@": 523, ",11,13@@": 524, "H,1H3": 525, "/h6-7@@": 526, "/h6-9@@": 527, "/h2-6@@": 528, "-16(21@@": 529, "-9-22@@": 530, "-21-15@@": 531, "O@@": 532, "O3S/c1@@": 533, "/c1-12@@": 534, "H,1-2@@": 535, "-13-18@@": 536, ")11-14@@": 537, "-13(17@@": 538, ")10-12@@": 539, "-14(19@@": 540, "-21(25@@": 541, "/h1@@": 542, "H,11-12@@": 543, ")50@@": 544, ")10-13@@": 545, ",20-21@@": 546, "-7-3-4@@": 547, ",12,14@@": 548, "H2,(H2,1@@": 549, "-14(18@@": 550, "/c1-15@@": 551, ",5@@": 552, "1-10@@": 553, ")11-12@@": 554, "/h5-6@@": 555, "-5-16@@": 556, "-9-5-6@@": 557, "FN3@@": 558, "H,10-11@@": 559, "-10-21@@": 560, "/h1-7@@": 561, "(2)22@@": 562, "-13-19@@": 563, "/c1-11@@": 564, "-22(27@@": 565, "(5-2@@": 566, "-14-15@@": 567, "1S/C31@@": 568, "(11-14@@": 569, ")11-15@@": 570, ",31)": 571, "H,1-4@@": 572, "-12(16@@": 573, "O3/c1@@": 574, "-55@@": 575, "(50@@": 576, "H,1-2H3": 577, "-22(28@@": 578, ".@@": 579, "H2,1-3H3/t1@@": 580, "N2@@": 581, "1-15@@": 582, ")": 583, "-11-24@@": 584, "-11(9@@": 585, "/h2-4@@": 586, "H2@@": 587, "-20(27@@": 588, ")(H2@@": 589, "-17(21@@": 590, "-21-16@@": 591, "/h5-7@@": 592, "-21-18@@": 593, "/h2-7@@": 594, "-3-1-2@@": 595, "/c1-10@@": 596, "O2S/c1@@": 597, "H2,1H3,(H2@@": 598, "-20(24@@": 599, "/h1-6@@": 600, "-13(16@@": 601, "H2/t1@@": 602, "-14(17@@": 603, "/h2-9@@": 604, ",21-22@@": 605, "-15(18@@": 606, "(24)25@@": 607, "-21-14@@": 608, "-20-16@@": 609, "-17-9@@": 610, "1-16@@": 611, "-21(28@@": 612, "/c1-16@@": 613, ")21-15@@": 614, "H,2-4@@": 615, "-4-9@@": 616, "-5-8@@": 617, "-21-12@@": 618, ",11-14@@": 619, "-14-18@@": 620, "ClN@@": 621, "(12)13@@": 622, ",40@@": 623, "-56@@": 624, "-12(17@@": 625, "H,15@@": 626, ",16,18@@": 627, ",12-14@@": 628, "-6-19@@": 629, "/h2-10@@": 630, ",15,17@@": 631, "(2)23@@": 632, "H3@@": 633, "-16-18@@": 634, "H2,1-2H3,(H2,1@@": 635, "-11(15@@": 636, ")11-16@@": 637, "-17(23@@": 638, ")21-14@@": 639, "/c1-17@@": 640, "-21-10@@": 641, "-17(22@@": 642, "/h4-9@@": 643, "/h1-9@@": 644, ")/b1@@": 645, "N2/c1@@": 646, "(22)20@@": 647, "1-17@@": 648, ")51@@": 649, "N2O5@@": 650, "-8-6-7@@": 651, "-14(12@@": 652, "-15(13@@": 653, ",41@@": 654, "N6O@@": 655, "ClN4@@": 656, "-14(20@@": 657, "(11-15@@": 658, "-4-15@@": 659, "1S/C24@@": 660, "-21-19@@": 661, ")21-16@@": 662, "-11(16@@": 663, "(51@@": 664, "-22-18@@": 665, "(10-13@@": 666, "NO4/c1@@": 667, ")52@@": 668, "-12,14@@": 669, "H,3-5@@": 670, ")21-13@@": 671, "-17-18@@": 672, "1-14@@": 673, "(25)26@@": 674, "H3": 675, "-7-5-4-6@@": 676, "-16-10@@": 677, "-11(14@@": 678, "/h4-6@@": 679, "1-12@@": 680, "-13(15@@": 681, "-14(16@@": 682, "(2)6@@": 683, ")21-12@@": 684, "-12(10@@": 685, ")(H2,1@@": 686, "-57@@": 687, ")/t@@": 688, "-6-2-3@@": 689, "-20-18@@": 690, "(4,5)6@@": 691, ",7-8@@": 692, "-12(9@@": 693, "-5-3-2-4@@": 694, "-12-22@@": 695, ",42@@": 696, "-19(24@@": 697, "/h2-3@@": 698, "-14-17@@": 699, "-19(26@@": 700, ",43@@": 701, "O4S/c1@@": 702, "O/c1@@": 703, "-13(19@@": 704, "?/m0/s1": 705, "-6-5-9@@": 706, "-15(21@@": 707, "/h1-10@@": 708, "H2,(H2@@": 709, "(2)24@@": 710, "(52@@": 711, ")11-17@@": 712, "-19(23@@": 713, ",11,14@@": 714, "-14(13@@": 715, "-23(28@@": 716, "/h6-8@@": 717, "H2,1-2H3,(H2@@": 718, "-11-25@@": 719, "-23(29@@": 720, ")7-10@@": 721, "O3@@": 722, "-4-16@@": 723, ")21-17@@": 724, "-12(15@@": 725, "(26)27@@": 726, "H,3-6@@": 727, "-10-8@@": 728, "1S/C32@@": 729, "-11(10@@": 730, ")@@": 731, "(27)28@@": 732, "-11-9@@": 733, "O4@@": 734, "-12(14@@": 735, "H,2-5@@": 736, "-4-2-1-3@@": 737, "P@@": 738, "-5-17@@": 739, "(14-16@@": 740, ")8-10@@": 741, ",13,15@@": 742, ")12-14@@": 743, "-11(13@@": 744, "1S/C30@@": 745, ")21-10@@": 746, ",13-15@@": 747, ",44@@": 748, "-15(14@@": 749, "-22(26@@": 750, "-24-18@@": 751, "H,4-6@@": 752, "-58@@": 753, "-6-3-4@@": 754, "-17(20@@": 755, "-21(20@@": 756, "N4O2/c1@@": 757, "-16(19@@": 758, "-23-18@@": 759, "/h8-9@@": 760, "(12-15@@": 761, "-13(12@@": 762, ")53@@": 763, "-22(29@@": 764, "1-13@@": 765, "-13(10@@": 766, "?/m1/s1": 767, ";1@@": 768, "-15(17@@": 769, "-8-6-5-7@@": 770, "H6@@": 771, "(11)12@@": 772, "(53@@": 773, ",23)/t1@@": 774, "-15-18@@": 775, "-14-10@@": 776, "-16(13@@": 777, "-20(23@@": 778, "H,5-8@@": 779, ",24)/t1@@": 780, "/c1-18@@": 781, ")11-18@@": 782, "/h1-3@@": 783, "2-/m0/s1": 784, "-15(12@@": 785, "(2)11@@": 786, "-16(14@@": 787, "/h4-11@@": 788, "-13,15@@": 789, "H2,1-4H3,(H,1@@": 790, ")21-18@@": 791, "-12,15@@": 792, "1S/C29@@": 793, "H38@@": 794, "N3O5@@": 795, "(25)23@@": 796, "-9-23@@": 797, ")54@@": 798, "1-19@@": 799, "/h3-11@@": 800, "(2)25@@": 801, ",7-9@@": 802, "-20(19@@": 803, "-17(13@@": 804, "-16(22@@": 805, "N4O/c1@@": 806, "3-/m0/s1": 807, "/h12@@": 808, "1-/m0/s1": 809, ";;@@": 810, ")9-13@@": 811, "(8-10@@": 812, "-1-3@@": 813, ",7,9@@": 814, "1S/C23@@": 815, ")9-11@@": 816, ",22-23@@": 817, "1-18@@": 818, ",45@@": 819, "(21)19@@": 820, "H@@": 821, "-18(23@@": 822, ")16-10@@": 823, "-59@@": 824, "-20-10@@": 825, "N7@@": 826, "-12(18@@": 827, "4-/m0/s1": 828, "-11,13@@": 829, "-17(14@@": 830, "-17(15@@": 831, "-15-9@@": 832, ",25)/t1@@": 833, "-8-22@@": 834, "-8-4-5@@": 835, "-17-10@@": 836, "-5-1-2@@": 837, ");1H": 838, "-12-23@@": 839, "(54@@": 840, "1S/C5@@": 841, ")10-14@@": 842, "H7@@": 843, "(2)21@@": 844, "-18-10@@": 845, "-13(9@@": 846, "(28)29@@": 847, "(10-14@@": 848, ",32)": 849, "-4-7@@": 850, ")/t1@@": 851, ",16-18@@": 852, "H37@@": 853, "(20)18@@": 854, "-16(15@@": 855, "5-/m0/s1": 856, "-12(11@@": 857, "/h5-9@@": 858, "NO5@@": 859, "-18(24@@": 860, ",22)/t1@@": 861, "N4O3/c1@@": 862, "1-11@@": 863, "FN2@@": 864, "1S/C18@@": 865, ")8-11@@": 866, "-10,12@@": 867, "-21(29@@": 868, "1S/C20@@": 869, "-13-20@@": 870, "-60@@": 871, "ClF3@@": 872, "1S/C22@@": 873, "/h7-10@@": 874, "-17(24@@": 875, "-16(18@@": 876, "-21(19@@": 877, "-19(15@@": 878, ")/t2@@": 879, ",23-24@@": 880, ")13-15@@": 881, ")12-15@@": 882, "-16-9@@": 883, "-19-10@@": 884, "-21(24@@": 885, "6-/m0/s1": 886, ")17-10@@": 887, "2-/m1/s1": 888, "-17(16@@": 889, "-15,17@@": 890, "(6-2@@": 891, "/c1-19@@": 892, "H,6-9@@": 893, "/h4-10@@": 894, "-23(30@@": 895, "1S/C14H18@@": 896, ")12-18@@": 897, "3-/m1/s1": 898, "-16-17@@": 899, "H4@@": 900, "1S/C28@@": 901, ",33)": 902, ")55@@": 903, "-23(27@@": 904, "1S/C21@@": 905, "(2)5@@": 906, ",14-16@@": 907, "H,(@@": 908, "H,12-13@@": 909, "(21)20@@": 910, "(2)26@@": 911, "-4-1@@": 912, "H36@@": 913, ",10-12@@": 914, ")15-9@@": 915, ")16-9@@": 916, "-19(18@@": 917, "N2O5/c1@@": 918, "-21-22@@": 919, "-20(28@@": 920, "1-/m1/s1": 921, ",47@@": 922, "-17-15@@": 923, "-13(11@@": 924, "-12-24@@": 925, "(55@@": 926, "H,16@@": 927, "Br2@@": 928, "+,5@@": 929, "4-/m1/s1": 930, ",7,10@@": 931, "1S/C27@@": 932, ")15-10@@": 933, "N/c1@@": 934, ")5-3@@": 935, "N2O3S/c1@@": 936, "-5-2-3@@": 937, ",8,10@@": 938, "-24(30@@": 939, "-20-15@@": 940, "-19-20@@": 941, "(29)30@@": 942, "-20-14@@": 943, "F4@@": 944, "-11(17@@": 945, "1S/C26@@": 946, "-13-22@@": 947, ")56@@": 948, "-13-23@@": 949, "-21(17@@": 950, "(20)19@@": 951, "/h5-10@@": 952, "-20(15@@": 953, "(19)18@@": 954, "-4-1-2@@": 955, ")(H,1@@": 956, ",46@@": 957, "-11(12@@": 958, ")17-9@@": 959, "N2O6@@": 960, "/h13@@": 961, "NO5/c1@@": 962, "-21(16@@": 963, "-10(9@@": 964, "-21(23@@": 965, "0-/m0/s1": 966, ",26)/t1@@": 967, "H,1-5@@": 968, "-16(17@@": 969, "-20(16@@": 970, "H,4-7@@": 971, "2-@@": 972, "H,6-8@@": 973, "-19-9@@": 974, "1S/C14H20@@": 975, "-20(22@@": 976, ",10,12@@": 977, "9,20@@": 978, "-9(8@@": 979, "-11(8@@": 980, ",7-10@@": 981, "-24(29@@": 982, "(12-16@@": 983, "5-/m1/s1": 984, "-18(17@@": 985, ",14,16@@": 986, ")21-19@@": 987, "/h5-12@@": 988, ")11-19@@": 989, "-19(27@@": 990, "-10-23@@": 991, "1S/C13H18@@": 992, "(25)22@@": 993, "-16(23@@": 994, "(11-16@@": 995, "1S/C6@@": 996, "1S/C13H16@@": 997, "(56@@": 998, "1S/C33@@": 999, ",15-17@@": 1000, "Cl3@@": 1001, "-13-9@@": 1002, "-9(13@@": 1003, "1S/C15H20@@": 1004, "-19(14@@": 1005, ",17,19@@": 1006, "-10(14@@": 1007, ",49@@": 1008, "1S/C25@@": 1009, "-14-8@@": 1010, "-21(18@@": 1011, "/h9-10@@": 1012, ",21)/t1@@": 1013, "-9(7@@": 1014, "Si@@": 1015, "-14,16@@": 1016, "-19-15@@": 1017, "6-/m1/s1": 1018, "-7-22@@": 1019, "-25-18@@": 1020, "-19-11@@": 1021, "-17(19@@": 1022, "-17(18@@": 1023, "-20-13@@": 1024, "-7-3-1-4-8@@": 1025, "-7-6-10@@": 1026, "-26-18@@": 1027, "N2O2S/c1@@": 1028, "(8-11@@": 1029, "-61@@": 1030, "-20-12@@": 1031, "H22N4@@": 1032, "-8(7@@": 1033, "-9(11@@": 1034, "-15(16@@": 1035, "H,1-2H3,(H,1@@": 1036, "-11,14@@": 1037, ",48@@": 1038, "-21(15@@": 1039, "N8@@": 1040, ")11-10@@": 1041, "N5O2/c1@@": 1042, "-62@@": 1043, "(19)17@@": 1044, "-8-3@@": 1045, "-8-5-9@@": 1046, "H,5-7@@": 1047, "-20(18@@": 1048, "H,7-10@@": 1049, "H3/t1@@": 1050, "-20-9@@": 1051, "-20(17@@": 1052, "/h3,5@@": 1053, "-13(14@@": 1054, "7-/m1/s1": 1055, ")57@@": 1056, "/h1-2@@": 1057, "7-/m0/s1": 1058, "-19(22@@": 1059, ")13-18@@": 1060, "-7-2@@": 1061, "H5@@": 1062, "N2O4S/c1@@": 1063, "(3)14@@": 1064, ")13-14@@": 1065, "-14(15@@": 1066, "/h2-11@@": 1067, "-13-24@@": 1068, "(9-11@@": 1069, "-19(16@@": 1070, "-14(10@@": 1071, "FN4@@": 1072, "/h3-12@@": 1073, ")12-16@@": 1074, "-13,16@@": 1075, "-10(8@@": 1076, "(26)24@@": 1077, "-22(30@@": 1078, "N3O5/c1@@": 1079, "H,3,5@@": 1080, "-7-4-5@@": 1081, ")13-16@@": 1082, "(11-12@@": 1083, "(57@@": 1084, ")8-12@@": 1085, "-9(12@@": 1086, "-17-11@@": 1087, ",8-10@@": 1088, "-21-11@@": 1089, "(2)27@@": 1090, ")18-10@@": 1091, ")20-14@@": 1092, "1S/C19@@": 1093, "-16(12@@": 1094, "0-/m1/s1": 1095, "(13-16@@": 1096, ")10-15@@": 1097, "+/t1@@": 1098, "H,17@@": 1099, "P/c1@@": 1100, ")/t3@@": 1101, "(4,5@@": 1102, ",6-8@@": 1103, "-5-18@@": 1104, "/h11@@": 1105, "-19-13@@": 1106, "1S/C19H20@@": 1107, ")58@@": 1108, "-20-11@@": 1109, "O5@@": 1110, "/h7-9@@": 1111, "(9-12@@": 1112, ")19-13@@": 1113, ",8-11@@": 1114, "H24N4@@": 1115, "-12(13@@": 1116, "-8-3-4@@": 1117, "-63@@": 1118, "-14(11@@": 1119, "-10(13@@": 1120, "1S/C14H16@@": 1121, "3-@@": 1122, ",27)/t1@@": 1123, "8-/m0/s1": 1124, "H40@@": 1125, "4-@@": 1126, "1S/C17H18@@": 1127, "(26)23@@": 1128, "1S/C12H16@@": 1129, ")24-18@@": 1130, "H2,1-4H3/t1@@": 1131, "-5-4-10@@": 1132, "-19(17@@": 1133, "H8@@": 1134, "(27)25@@": 1135, ")16-11@@": 1136, "-8-4@@": 1137, "-10(7@@": 1138, ")7-9@@": 1139, "-10(15@@": 1140, ")10-18@@": 1141, ")14-16@@": 1142, ")17-11@@": 1143, "(31)32@@": 1144, ",24-25@@": 1145, "-17-13@@": 1146, "(3)15@@": 1147, "(17,18@@": 1148, ")20-15@@": 1149, ")(H,7@@": 1150, "1S/C18H20@@": 1151, "1S/C14H19@@": 1152, "H2,1-2H3,(H,25@@": 1153, ",2@@": 1154, "1S/C15H18@@": 1155, "5-@@": 1156, "-21(22@@": 1157, "-5-4-8@@": 1158, "/h5-6,9@@": 1159, "1S/C18H18@@": 1160, "7-@@": 1161, "-22(25@@": 1162, "1S/C13H17@@": 1163, "1S/C12H15@@": 1164, "H,13-14@@": 1165, "-24(28@@": 1166, "1S/C34@@": 1167, ")19-14@@": 1168, ")12-13@@": 1169, "1S/C16H16@@": 1170, ")17-12@@": 1171, ")18-13@@": 1172, "(16,17@@": 1173, "-19(20@@": 1174, ",18,20@@": 1175, "-23-15@@": 1176, "9-@@": 1177, "(58@@": 1178, "1S/C13H15@@": 1179, "BrF@@": 1180, ",50@@": 1181, "6-@@": 1182, "H,1-3H3": 1183, "O6@@": 1184, "1-@@": 1185, "(4)5@@": 1186, "-12-8@@": 1187, "-18(22@@": 1188, "1S/C15H22@@": 1189, "/h1-11@@": 1190, "-17-19@@": 1191, ",34)": 1192, "-9-24@@": 1193, ")9-14@@": 1194, "5,16@@": 1195, "0-@@": 1196, "H2,1-3H3,(H2@@": 1197, "-64@@": 1198, "H2,1-2H3,(H,23@@": 1199, "1S/C16H18@@": 1200, ",4@@": 1201, ")9-15@@": 1202, ",7-8,10@@": 1203, "9-/m0/s1": 1204, "H35@@": 1205, ",9-10,12@@": 1206, "-17-14@@": 1207, ")18-9@@": 1208, "H2,1-2H3@@": 1209, "-18(14@@": 1210, "/h1-12@@": 1211, "Si/c1@@": 1212, "1S/C12H14@@": 1213, "/h5-11@@": 1214, "-8-7-9@@": 1215, "-21-9@@": 1216, "H2,1H3,(H,22@@": 1217, "1S/C17@@": 1218, "(20,21@@": 1219, ",25-26@@": 1220, ")9-10@@": 1221, "+@@": 1222, "-9,11@@": 1223, "/h4-12@@": 1224, ")10-16@@": 1225, "(3)16@@": 1226, "8,19@@": 1227, "-9(14@@": 1228, ")14-18@@": 1229, "N3OS/c1@@": 1230, "-11-26@@": 1231, "(30)31@@": 1232, "(13-17@@": 1233, ")18-12@@": 1234, "H27N3@@": 1235, "6,17@@": 1236, ")59@@": 1237, ")17-13@@": 1238, ")14-9@@": 1239, "/h11-12@@": 1240, "H2,1H3,(H,21@@": 1241, "H2,1H3,(H,26@@": 1242, "(59@@": 1243, "-24(31@@": 1244, "1S/C16H20@@": 1245, "H39@@": 1246, "(2)28@@": 1247, "NO3S/c1@@": 1248, "1S/C17H20@@": 1249, "(11-17@@": 1250, ")60@@": 1251, "1S/C20H20@@": 1252, "(23)22@@": 1253, "S/c1-3@@": 1254, "O2S2/c1@@": 1255, ")19-10@@": 1256, "N2OS/c1@@": 1257, "1S/C14H17@@": 1258, ")18-14@@": 1259, "8-/m1/s1": 1260, ",10-11,13@@": 1261, "H2,1-6H3": 1262, "1S/C15H21@@": 1263, "H,2,4@@": 1264, "-17(25@@": 1265, "-20(21@@": 1266, "-22(24@@": 1267, "-10(12@@": 1268, "-65@@": 1269, ",51@@": 1270, "/h4-5,8@@": 1271, "-14(9@@": 1272, "-8-23@@": 1273, "-20(14@@": 1274, ",6,9@@": 1275, "-18-9@@": 1276, "(9-13@@": 1277, "B@@": 1278, ")20-13@@": 1279, "-25(30@@": 1280, "/h1-2,5@@": 1281, "1S/C15H16@@": 1282, "N3O6@@": 1283, "H2,1H3,(H,23@@": 1284, "-7-3-5@@": 1285, "1S/C16@@": 1286, "-19(21@@": 1287, "H,8-11@@": 1288, "H2,1H3,(H,20@@": 1289, "/h5-6,8@@": 1290, "H,2,5@@": 1291, "-22-16@@": 1292, "-25(31@@": 1293, "(8-12@@": 1294, "H2,1H3@@": 1295, "-8,10@@": 1296, "(3)13@@": 1297, "-19-14@@": 1298, ")2-3@@": 1299, "-8(10@@": 1300, "-11(7@@": 1301, "-8-21@@": 1302, "4,15@@": 1303, "(28)26@@": 1304, "-10(11@@": 1305, "-7-2-3@@": 1306, "H2,(H,24@@": 1307, "H34@@": 1308, "H17N3@@": 1309, "-25-17@@": 1310, "1S/C17H16@@": 1311, "H2,2@@": 1312, ",12,15@@": 1313, "-24-16@@": 1314, "-5-1@@": 1315, "8-@@": 1316, "1S/C15H19@@": 1317, "H2,1-2H3,(H,24@@": 1318, ")14(18@@": 1319, "1S/C20H22@@": 1320, ".ClH@@": 1321, "(32)33@@": 1322, ")14-15@@": 1323, "-7-21@@": 1324, "1S/C13H14@@": 1325, ")/b2@@": 1326, ")19-15@@": 1327, "1S/C19H18@@": 1328, "H29N3@@": 1329, "N4O5@@": 1330, "/h3-14@@": 1331, "H26N4@@": 1332, "-23(31@@": 1333, "H2,1-2H3,(H,20@@": 1334, "O5/c1@@": 1335, "1S/C14H15@@": 1336, "(15-17@@": 1337, "-2)10@@": 1338, ",9-11@@": 1339, "NO2S/c1@@": 1340, "1S/C15H15@@": 1341, "-27-18@@": 1342, "S/c1-12@@": 1343, "-21(30@@": 1344, "(60@@": 1345, ")16-12@@": 1346, "/h3-4,7@@": 1347, ")7-11@@": 1348, ")4-2@@": 1349, ",17-19@@": 1350, "/h14@@": 1351, ")23-18@@": 1352, ",3@@": 1353, "S/c1-10@@": 1354, ")14-10@@": 1355, "-15-19@@": 1356, "H2,1-2H3,(H,22@@": 1357, ",28)/t1@@": 1358, "1S/C16H17@@": 1359, "-22-14@@": 1360, "/h3-13@@": 1361, "1S/C16H15@@": 1362, "-20(29@@": 1363, "(3)17@@": 1364, "H2,1-2H3,(H,26@@": 1365, "(5)6@@": 1366, "-66@@": 1367, "-9(10@@": 1368, ",6-9@@": 1369, "-22(17@@": 1370, ".C@@": 1371, "6,17)": 1372, "9-/m1/s1": 1373, "(27)24@@": 1374, "(22,23@@": 1375, "1S/C13H19@@": 1376, ",52@@": 1377, "H,7-9@@": 1378, "-23-16@@": 1379, "H2,1-3H3,(H2,1@@": 1380, "(28)25@@": 1381, ",11-12,14@@": 1382, "-9-5-4-8@@": 1383, ")18-11@@": 1384, "-23(26@@": 1385, "-8(12@@": 1386, "1S/C15@@": 1387, "-22(21@@": 1388, ",21)": 1389, "-21-23@@": 1390, "-9,12@@": 1391, "-25-16@@": 1392, "H33@@": 1393, "H2,1H3,(H,25@@": 1394, ",13,16@@": 1395, "1S/C15H14@@": 1396, "-6-2-4@@": 1397, "1S/C18H19@@": 1398, "-23-24@@": 1399, "-6-1-2@@": 1400, "ClN5@@": 1401, "-22(18@@": 1402, "O4/c2@@": 1403, ")8-13@@": 1404, ")61@@": 1405, ")21-11@@": 1406, ")13-17@@": 1407, "H2,1-2H3,(H,21@@": 1408, "S/c1-2@@": 1409, "-10,13@@": 1410, "1S/C17H19@@": 1411, "-22(16@@": 1412, "H25N3@@": 1413, "N3O5S/c1@@": 1414, "1S/C17H17@@": 1415, "1S/C16H22@@": 1416, ")9-16@@": 1417, "H,9-12@@": 1418, "-22-15@@": 1419, "-5-4@@": 1420, ")62@@": 1421, "-8(6@@": 1422, "-10-24@@": 1423, ",6-7,9@@": 1424, "1S/C19H22@@": 1425, "(21,22@@": 1426, "S/c2@@": 1427, "H2,1H3,(H,24@@": 1428, ",21,23@@": 1429, ")14-17@@": 1430, "-16,18@@": 1431, "1S/C19H21@@": 1432, "1S/C13H20@@": 1433, "N2O5S/c1@@": 1434, "H2,1-3H3,(H,21@@": 1435, "H2,1-3H3,(H,22@@": 1436, "(17)15@@": 1437, ",20)": 1438, "NO6@@": 1439, "-7-2-1-3@@": 1440, ")(H4@@": 1441, ")20-10@@": 1442, "-2)15@@": 1443, "-18(20@@": 1444, "-9(6@@": 1445, "1S/C14H21@@": 1446, "/h10-11@@": 1447, "(29)27@@": 1448, "S/c1-13@@": 1449, ",20,22@@": 1450, ")12-17@@": 1451, ")19-12@@": 1452, "/h1-13@@": 1453, "-7-23@@": 1454, "-8(9@@": 1455, "-6-4-8@@": 1456, "1S/C15H17@@": 1457, ",10-13@@": 1458, "-5-3-2-4-6@@": 1459, "S2/c2@@": 1460, "-6,8@@": 1461, "-67@@": 1462, "1S/C14H14@@": 1463, ")19-9@@": 1464, "1S/C12H18@@": 1465, ",15,18@@": 1466, "/h6-7,9@@": 1467, "1S/C11H14@@": 1468, "H42@@": 1469, ")23-16@@": 1470, "-22(20@@": 1471, "1S/C12H13@@": 1472, "H2,(H,25@@": 1473, "BrN3@@": 1474, "H2,1-3H3,(H,23@@": 1475, ")18(23@@": 1476, "(61@@": 1477, "-25(32@@": 1478, "1S/C21H22@@": 1479, "1S/C19H19@@": 1480, "-3/h4@@": 1481, ",53@@": 1482, "H,2-6@@": 1483, "1S/C14@@": 1484, "-22-10@@": 1485, "-,22@@": 1486, "-24-17@@": 1487, "H,1-6@@": 1488, ",12-15@@": 1489, "-7-6-12@@": 1490, "-11-27@@": 1491, "/h2-12@@": 1492, "-8(11@@": 1493, ")25-18@@": 1494, "1S/C12H17@@": 1495, "-25-15@@": 1496, ")15-18@@": 1497, "-8-4-2-5-9@@": 1498, "-21(14@@": 1499, "-4-18@@": 1500, "N5O/c1@@": 1501, "(23,24@@": 1502, "(33)34@@": 1503, "F3N3@@": 1504, ")22-16@@": 1505, "-23-17@@": 1506, "H2,1H3,(H,27@@": 1507, ")6-9@@": 1508, "N2O4S/c@@": 1509, "-22-13@@": 1510, "1S/C20H21@@": 1511, "O3S2/c1@@": 1512, ",6,8@@": 1513, ",16,19@@": 1514, "-19-12@@": 1515, "(29)26@@": 1516, "-19-17@@": 1517, ")10-17@@": 1518, "1S/C18H21@@": 1519, "H,3-7@@": 1520, "-25-26@@": 1521, ")13(18@@": 1522, "BrCl@@": 1523, "O1@@": 1524, "-22(19@@": 1525, "-@@": 1526, "-68@@": 1527, "1S/C16H19@@": 1528, "-15-10@@": 1529, "-24(32@@": 1530, "-2)8@@": 1531, "-14-9@@": 1532, "-8-4-3-5@@": 1533, ")63@@": 1534, "(62@@": 1535, "1S/C35@@": 1536, "1S/C20H23@@": 1537, "-4-17@@": 1538, ")19-11@@": 1539, "(3)18@@": 1540, "-12-21@@": 1541, "1S/C16H14@@": 1542, "-2)12@@": 1543, "/c2@@": 1544, "-8-5-6@@": 1545, "(2)29@@": 1546, "1S/C21H24@@": 1547, "H9@@": 1548, "1S/C11H13@@": 1549, "1S/C21H20@@": 1550, "-18(15@@": 1551, "-12-25@@": 1552, "-20-17@@": 1553, "N2O2S/c@@": 1554, "1S/C18H22@@": 1555, "-23-13@@": 1556, "H,4,7@@": 1557, "(16)19@@": 1558, ")(H,8@@": 1559, "-12(8@@": 1560, "1S/C20H24@@": 1561, "(24)23@@": 1562, "1S/C18H17@@": 1563, "H2,1-7@@": 1564, ")15-17@@": 1565, ",35)": 1566, "4-,15@@": 1567, "1S/C18H16@@": 1568, "-24-15@@": 1569, "/h15@@": 1570, ",26-27@@": 1571, "(3)12@@": 1572, "-28-18@@": 1573, "O2S/c2@@": 1574, "O3S/c2@@": 1575, "2-,13@@": 1576, ")64@@": 1577, "-12-26@@": 1578, ",27-28@@": 1579, "H2,(H,21@@": 1580, "1S/C16H24@@": 1581, "H2,(H,22@@": 1582, "/q+1": 1583, "-12(19@@": 1584, "-22(23@@": 1585, "H2,1-3H3,(H,24@@": 1586, "-2)14@@": 1587, "S/c1-11@@": 1588, "S@@": 1589, "-8(13@@": 1590, ";": 1591, "-14-19@@": 1592, "-8-4-6@@": 1593, "1-1@@": 1594, "1S/C36@@": 1595, "H2,1-2H3/t2@@": 1596, "S/c1-14@@": 1597, "-23(22@@": 1598, "-2)13@@": 1599, "-8-3-2-4@@": 1600, ")20-16@@": 1601, "(16)15@@": 1602, "1S/C11H15@@": 1603, "-69@@": 1604, "1S/C14H22@@": 1605, "-7-4-3-5@@": 1606, "(3)19@@": 1607, "(5,6@@": 1608, "-23(25@@": 1609, "NO2@@": 1610, ")15-16@@": 1611, "(63@@": 1612, ",14,17@@": 1613, "(5-3@@": 1614, "/h3-6,8@@": 1615, "N2O2@@": 1616, "1S/C16H21@@": 1617, "1S/C17H15@@": 1618, "-2)16@@": 1619, "-22-17@@": 1620, "/h8-11@@": 1621, "-13-25@@": 1622, "3,14@@": 1623, "(17)19@@": 1624, ".ClH/c1@@": 1625, "-23(18@@": 1626, "-13(20@@": 1627, "-2)9@@": 1628, "H2,(H,23@@": 1629, ",54@@": 1630, "-8-5-4-6@@": 1631, "(17)16@@": 1632, "(11-18@@": 1633, "-19-16@@": 1634, "H,3-8@@": 1635, ")22-15@@": 1636, "1S/C13H13@@": 1637, ")24-16@@": 1638, "-18(19@@": 1639, "1S/C21H23@@": 1640, "/h2-13@@": 1641, "(15)17@@": 1642, "O4S2/c1@@": 1643, "1-,12@@": 1644, "H3/t2@@": 1645, "N5O3/c1@@": 1646, "1S/C20H18@@": 1647, "(10)11@@": 1648, "(15)18@@": 1649, "H2,1H3/t2@@": 1650, "-26-16@@": 1651, "F6@@": 1652, "1S/C15H13@@": 1653, "(16)14@@": 1654, ",13-16@@": 1655, "-,24@@": 1656, "1S/C12@@": 1657, "S3@@": 1658, "(16)18@@": 1659, ",8-9,11@@": 1660, "1S/C15H23@@": 1661, "NO4S/c1@@": 1662, "-14-24@@": 1663, "1S/C16H23@@": 1664, "-15(22@@": 1665, ")10-11@@": 1666, "5,16)": 1667, "-20-22@@": 1668, "-27-19@@": 1669, "6-,17@@": 1670, ")26-18@@": 1671, "-15-11@@": 1672, "(30)28@@": 1673, "O3/c2@@": 1674, ")13-9@@": 1675, "N4O4/c1@@": 1676, ")(H,9@@": 1677, "Cl2N3@@": 1678, ",9,11@@": 1679, "H2,1-2H3,(H,27@@": 1680, "(9)10@@": 1681, ",29)/t1@@": 1682, "(14)17@@": 1683, "-,4@@": 1684, "-23(19@@": 1685, "-6-20@@": 1686, "H,14-15@@": 1687, ";1-2@@": 1688, "/h8-10@@": 1689, "H3/b2@@": 1690, "1S/C22H24@@": 1691, "1S/C11H12@@": 1692, ")20-12@@": 1693, "(14)16@@": 1694, "/h2-14@@": 1695, "/h2-3,5@@": 1696, "H2,1H3/t@@": 1697, "1S/C14H13@@": 1698, ",12-13,15@@": 1699, "-26(32@@": 1700, ")6-10@@": 1701, "1S/C20H19@@": 1702, ",21,22@@": 1703, "1S/C12H12@@": 1704, "H,1-2,5@@": 1705, "(19,20@@": 1706, "-23(17@@": 1707, "1S/C21H21@@": 1708, "-26-17@@": 1709, "/h6-7,10@@": 1710, "-7(6@@": 1711, "1S/C11H16@@": 1712, ")24-17@@": 1713, "N5O2/c1-1@@": 1714, "(30)27@@": 1715, "H23N3@@": 1716, "H2,(H,26@@": 1717, "-25(29@@": 1718, "-18-16@@": 1719, ")20-9@@": 1720, "(64@@": 1721, ")20-11@@": 1722, ",9-12@@": 1723, "-18(25@@": 1724, "9,20)": 1725, "-25-19@@": 1726, "8,19)": 1727, "-22(31@@": 1728, "(13)16@@": 1729, "H2,(H,20@@": 1730, ",6-7@@": 1731, "H,1,4@@": 1732, "H,5-6,9@@": 1733, "H,5,8@@": 1734, "-12-9@@": 1735, "-18-14@@": 1736, ")65@@": 1737, "+,6@@": 1738, ",55@@": 1739, ")8-9@@": 1740, "-8-24@@": 1741, "H,4-5,8@@": 1742, "(14-17@@": 1743, "H,10-13@@": 1744, "S2@@": 1745, "/h3-6,9@@": 1746, "-26-19@@": 1747, "N4/c1@@": 1748, "H10@@": 1749, "+/t2@@": 1750, "-19(13@@": 1751, "-18(21@@": 1752, "H,3,6@@": 1753, "1S/C19H23@@": 1754, "/h2,4@@": 1755, "ClN2O@@": 1756, "/h4-13@@": 1757, "-24(27@@": 1758, "1S/C17H21@@": 1759, "H31@@": 1760, "1S/C17H22@@": 1761, "/h2-3,6@@": 1762, "H,1H3,(H,1@@": 1763, "(7)8@@": 1764, "H41@@": 1765, "-17,19@@": 1766, "-5-2-6-10@@": 1767, "S/c1-15@@": 1768, "-2)17@@": 1769, "-11(18@@": 1770, ")23-17@@": 1771, "(17)20@@": 1772, ")21(27@@": 1773, "/h6-10@@": 1774, "(12-17@@": 1775, "-27-17@@": 1776, "H2,(@@": 1777, "-22-12@@": 1778, "H,8-10@@": 1779, ")15(18@@": 1780, ")8-14@@": 1781, "(15)19@@": 1782, "H2,1-3H3,(H,25@@": 1783, "1S/C22H22@@": 1784, ")66@@": 1785, "-4-2-1-3-5@@": 1786, "(16)20@@": 1787, "N4O2S/c1@@": 1788, "-70@@": 1789, "3-,14@@": 1790, "(34)35@@": 1791, ")21-9@@": 1792, "-24-14@@": 1793, ")23-15@@": 1794, ")4-3@@": 1795, "7,18@@": 1796, "(3)20@@": 1797, "(2)30@@": 1798, "(65@@": 1799, "-23(32@@": 1800, "(31)28@@": 1801, ",23,24@@": 1802, "(5,6)7@@": 1803, ")16-18@@": 1804, "-2)7@@": 1805, "-23-14@@": 1806, "(15)13@@": 1807, "-22-11@@": 1808, "1S/C15H24@@": 1809, "1S/C19H17@@": 1810, "H,3-4,7@@": 1811, "-23(20@@": 1812, ")6-8@@": 1813, "/c9@@": 1814, "(26)22@@": 1815, "H44@@": 1816, "(31)29@@": 1817, ",11-15@@": 1818, ",19)": 1819, "/t1@@": 1820, ")25-17@@": 1821, "H3/b1@@": 1822, ",17,20@@": 1823, "-7(8@@": 1824, ")9-17@@": 1825, "1S/C14H12@@": 1826, "(10-15@@": 1827, "(14)18@@": 1828, "1S/C21H25@@": 1829, "(24,25@@": 1830, "4-10@@": 1831, "-19(28@@": 1832, ",25,26@@": 1833, "(13)15@@": 1834, "H,18@@": 1835, "H,4-8@@": 1836, "H,3,6-7@@": 1837, "-25-13@@": 1838, "(13)17@@": 1839, "1S/C22H26@@": 1840, "H,(H,1@@": 1841, "H,1,3@@": 1842, "H2,1-2H3/b1@@": 1843, "5-10@@": 1844, "H,2-7@@": 1845, "5-,16@@": 1846, ",22,24@@": 1847, "-2)18@@": 1848, "-23-11@@": 1849, "1S/C13H12@@": 1850, "-24(23@@": 1851, "N3O4/c1@@": 1852, "-/t1@@": 1853, "10@@": 1854, "(20)17@@": 1855, "ClN3O@@": 1856, "-15(11@@": 1857, "H,2-3,5@@": 1858, "/h6-11@@": 1859, "(16-18@@": 1860, ",19,21@@": 1861, "H2/t@@": 1862, ",56@@": 1863, "H2,2H3": 1864, "/h4-5,7@@": 1865, "1S/C22H23@@": 1866, "N7O@@": 1867, "/h1-14@@": 1868, "7,18)": 1869, "H2,1-3H3@@": 1870, ")22(28@@": 1871, "-22(15@@": 1872, "-13-26@@": 1873, "(66@@": 1874, "-13-10@@": 1875, "(25)24@@": 1876, ")19(24@@": 1877, "-2)11@@": 1878, "-6,9@@": 1879, "/h1-3,5@@": 1880, "+,17@@": 1881, "(16,17)18@@": 1882, "H2,1-3H3,(H,20@@": 1883, "H2,1H3,(H,28@@": 1884, "(19)16@@": 1885, ")19(23@@": 1886, "1S/C21H26@@": 1887, "-25(33@@": 1888, "-7-6@@": 1889, "(18)20@@": 1890, "0-,11@@": 1891, "O3/c1-13@@": 1892, "-14-20@@": 1893, "6/c1@@": 1894, ",11,15@@": 1895, ")9-18@@": 1896, ")4-3-5@@": 1897, "ClF2@@": 1898, "4,15)": 1899, "1S/C19H24@@": 1900, "(16)13@@": 1901, ")17(23@@": 1902, "1S/C7@@": 1903, "+,22@@": 1904, "H3,(H,3@@": 1905, "H,1-3H3,(H,1@@": 1906, ",10,13@@": 1907, "-23(24@@": 1908, ",18-20@@": 1909, "/h5-13@@": 1910, "-15(10@@": 1911, "-9(15@@": 1912, ")(H,34@@": 1913, "/h4-6,8@@": 1914, "H,1-4H3": 1915, "-9+": 1916, ")15-11@@": 1917, "-22-23@@": 1918, "S3/c1@@": 1919, "5-11@@": 1920, "(12)16@@": 1921, "(18,19@@": 1922, "O3S2/c1-1@@": 1923, "-72@@": 1924, "(21)18@@": 1925, "(14-18@@": 1926, "(16)12@@": 1927, "/h16@@": 1928, "H19N3@@": 1929, ")67@@": 1930, "(3)10@@": 1931, "S/c1-16@@": 1932, "(26)25@@": 1933, ")7-12@@": 1934, "ClNO@@": 1935, "H,9-11@@": 1936, "-28-19@@": 1937, ",36)": 1938, "(20)22@@": 1939, ",57@@": 1940, "-25(24@@": 1941, "(11-19@@": 1942, ",13-14,16@@": 1943, "-26(33@@": 1944, "(12)15@@": 1945, "-7(10@@": 1946, "-8-2@@": 1947, "-13-21@@": 1948, "-22-9@@": 1949, "H2,1H3/b1@@": 1950, "1S/C22H25@@": 1951, "-71@@": 1952, "H,5-6,8@@": 1953, "H,11-14@@": 1954, "(7-9@@": 1955, "(28,29@@": 1956, "3-10@@": 1957, "-8+": 1958, "(15,16@@": 1959, ")8-16@@": 1960, "-23(21@@": 1961, "1S/C17H24@@": 1962, "1S/C17H14@@": 1963, "H,1-3H3,(H,2@@": 1964, "-24-13@@": 1965, "N4O2/c1-1@@": 1966, "-18-19@@": 1967, "/h7-8,10@@": 1968, "1S/C18H15@@": 1969, "/h4-7,9@@": 1970, ")6-3@@": 1971, "1S/C19H16@@": 1972, "+,24@@": 1973, "-20(13@@": 1974, "(67@@": 1975, "1S/C22H20@@": 1976, ",28-29@@": 1977, ")17(22@@": 1978, "N2O6/c1@@": 1979, ")68@@": 1980, "8-,19@@": 1981, "H,4,6@@": 1982, "(15)14@@": 1983, "(18)16@@": 1984, "-8-4-3@@": 1985, "H2,1-5H3,(H,1@@": 1986, "1S/C16H13@@": 1987, "O3/c1-14@@": 1988, "H2,1-8@@": 1989, "H,3,8@@": 1990, "H,4-9@@": 1991, "(19)21@@": 1992, "H,10-12@@": 1993, "-24(22@@": 1994, "O3/c1-12@@": 1995, "-7(11@@": 1996, "-24-26@@": 1997, ")25-16@@": 1998, ")22(27@@": 1999, "H2,1-2H3/t@@": 2000, "-,20@@": 2001, "-,28@@": 2002, "-27-16@@": 2003, "(17)14@@": 2004, "-18(16@@": 2005, "N2O2/c1-3@@": 2006, "1S/C10H12@@": 2007, "-28-20@@": 2008, "(20,21)22@@": 2009, "-14-26@@": 2010, "H2,(H,27@@": 2011, "H,5-9@@": 2012, "N4OS/c1@@": 2013, "-8(14@@": 2014, ",27,28@@": 2015, "NO2/c1-1@@": 2016, "-6-3-2-4@@": 2017, "(35)36@@": 2018, "(19,20)21@@": 2019, "-24(18@@": 2020, ",23,25@@": 2021, ",11-16@@": 2022, ")23(29@@": 2023, "-23-19@@": 2024, "-12(7@@": 2025, "-25-27@@": 2026, "-7-6-11@@": 2027, "-25(23@@": 2028, "(13)18@@": 2029, "(26,27@@": 2030, "1S/C10H14@@": 2031, "-14(21@@": 2032, "+,16@@": 2033, "1S/C23H24@@": 2034, "(15)20@@": 2035, ",29-30@@": 2036, "-13-27@@": 2037, "-73@@": 2038, "H3,(H,4@@": 2039, "1,12@@": 2040, "(14)19@@": 2041, "H,15-16@@": 2042, "(3)22@@": 2043, "H2,1-3H3/t2@@": 2044, "1S/C11H11@@": 2045, "(12)14@@": 2046, "-8-2-3@@": 2047, "8-7@@": 2048, "9-,20@@": 2049, "H2,1-3H3,(H,26@@": 2050, "1S/C15H12@@": 2051, "-24(19@@": 2052, "4-11@@": 2053, "(3)7@@": 2054, "H2,1-4H3,(H2@@": 2055, "(32,33@@": 2056, "H2,1-2H3,(H,28@@": 2057, "1S/C12H20@@": 2058, ")18(24@@": 2059, "1S/C18H24@@": 2060, "-25(28@@": 2061, ")24-15@@": 2062, "/h6-13@@": 2063, "6-11@@": 2064, "/h4-7,10@@": 2065, "-26-15@@": 2066, "-5-2-1-3@@": 2067, ")8-15@@": 2068, "1S/C20H25@@": 2069, "H,2-8@@": 2070, "(21)23@@": 2071, "/h3-4,6@@": 2072, ",30)/t1@@": 2073, ")(H,21@@": 2074, "-24(20@@": 2075, "-24(26@@": 2076, "1S/C17H23@@": 2077, ",10-11,14@@": 2078, "5,17)": 2079, "(17,18)19@@": 2080, "-8-2-1-3@@": 2081, "NO3S/c@@": 2082, "-23-10@@": 2083, "O3/c1-15@@": 2084, "-18-11@@": 2085, "/h3-8,10@@": 2086, "(3)9@@": 2087, "1S/C13@@": 2088, "-14,17@@": 2089, ")69@@": 2090, "(32)29@@": 2091, "-5-19@@": 2092, "H,11-13@@": 2093, "/h3-15@@": 2094, "-7-6-13@@": 2095, "N4O5/c1@@": 2096, "(12)17@@": 2097, "-8-7-13@@": 2098, "-9-3@@": 2099, "7-,18@@": 2100, ")(H,33@@": 2101, "-,16@@": 2102, "/h3-7,9@@": 2103, "1S/C23H28@@": 2104, "1S/C18H23@@": 2105, "1S/C23H26@@": 2106, "NO4/c1-1@@": 2107, "O6/c1@@": 2108, "(7-10@@": 2109, "(9-14@@": 2110, "-26(31@@": 2111, "/h9-11@@": 2112, "N4O3S/c1@@": 2113, "-24-19@@": 2114, "(30,31@@": 2115, "O4/c1-3@@": 2116, "(15)12@@": 2117, "6-12@@": 2118, "1S/C12H11@@": 2119, "-13-11@@": 2120, "1S/C10H13@@": 2121, "(68@@": 2122, ")16-17@@": 2123, "-16-12@@": 2124, "6,18)": 2125, "H3,(H,2@@": 2126, "-7-3-2-4@@": 2127, ")5-2@@": 2128, ")/p+1": 2129, "O2/c1-1@@": 2130, "-7(5@@": 2131, "N2O3S/c@@": 2132, "1S/C22H28@@": 2133, "8,20@@": 2134, "-,25@@": 2135, "1S/C22H21@@": 2136, "/h4,6@@": 2137, ")22-14@@": 2138, "-10-8-7-9@@": 2139, "H2/t2@@": 2140, "H,2,5-6@@": 2141, "-5-4-12@@": 2142, "1S/C16H25@@": 2143, "-27-15@@": 2144, "H,6-10@@": 2145, "(22)24@@": 2146, "(27,28@@": 2147, "-25-14@@": 2148, "-24(33@@": 2149, ")15-19@@": 2150, ")21(28@@": 2151, "-18-13@@": 2152, "(17)13@@": 2153, "H,2,7@@": 2154, "-9-3-4@@": 2155, "1S/C37@@": 2156, ",19-21@@": 2157, "-27(33@@": 2158, "1S/C21H19@@": 2159, "(29,30@@": 2160, "(25)27@@": 2161, "(18,19)20@@": 2162, "4,16)": 2163, "-18(13@@": 2164, "H31N3@@": 2165, "(14)12@@": 2166, "H2,1H3,(H,19@@": 2167, "1S/C21H18@@": 2168, "-27-20@@": 2169, "-28-16@@": 2170, "H46@@": 2171, "1S/C23H25@@": 2172, "-3)12@@": 2173, "/h2,4-5@@": 2174, "-18-12@@": 2175, ",58@@": 2176, "+,27@@": 2177, "H3,(H2@@": 2178, "-2)19@@": 2179, "-6+": 2180, ")26-19@@": 2181, "-7(9@@": 2182, "-,23@@": 2183, ")(H,32@@": 2184, "(19)15@@": 2185, "-,21@@": 2186, ",15-18@@": 2187, "/c20@@": 2188, "(32)30@@": 2189, ")23(28@@": 2190, "5-12@@": 2191, "-28-17@@": 2192, "-14-22@@": 2193, "/h5-7,9@@": 2194, "-9-4-5@@": 2195, "(69@@": 2196, "-6-4-10@@": 2197, ",8-9,12@@": 2198, "-2)20@@": 2199, "(3)8@@": 2200, "+,15@@": 2201, "-74@@": 2202, "(11)16@@": 2203, "7-13@@": 2204, "-29-19@@": 2205, "(17)12@@": 2206, "N2O2/c1-2@@": 2207, "/h1-2,4@@": 2208, "-24-25@@": 2209, "H,2-3,6@@": 2210, "1S/C11H18@@": 2211, ",9-10,13@@": 2212, ")26-17@@": 2213, ")70@@": 2214, "(23,24)25@@": 2215, "/h9-12@@": 2216, ",11,16@@": 2217, "H,1,5@@": 2218, "-20(30@@": 2219, "7-12@@": 2220, "-21(31@@": 2221, "-23(16@@": 2222, "/h4-6,9@@": 2223, ")26-16@@": 2224, "S/c1-17@@": 2225, "-7-8-14@@": 2226, "(19)22@@": 2227, "H11@@": 2228, ")16-19@@": 2229, ")3-2-4@@": 2230, "H12@@": 2231, "(25,26@@": 2232, "-23-12@@": 2233, "H2,1-4H3@@": 2234, "(14)20@@": 2235, "/h3-4,7-8@@": 2236, "/h5-8,10@@": 2237, "12@@": 2238, "(15,16)17@@": 2239, "(11)15@@": 2240, "11@@": 2241, ",59@@": 2242, "-2-3-4-5@@": 2243, "H,4,7-8@@": 2244, "(11)14@@": 2245, "(22)19@@": 2246, "1S/C11@@": 2247, "1S/C17H26@@": 2248, "O2S2/c1-1@@": 2249, "(14)13@@": 2250, "D@@": 2251, "-6-3-5@@": 2252, "-5-4-9@@": 2253, "6-10@@": 2254, "1S/C23H23@@": 2255, ")1@@": 2256, "O4S/c2@@": 2257, "H43@@": 2258, "/p+1": 2259, "-26(30@@": 2260, "-75@@": 2261, "-9-7-6-8@@": 2262, "1S/C4@@": 2263, "-15,18@@": 2264, "-6-3-7@@": 2265, "/h11-13@@": 2266, "/h3-5,7@@": 2267, "-2)6@@": 2268, "1S/C14H11@@": 2269, "(18)15@@": 2270, "1S/C20H26@@": 2271, "1S/C10H11@@": 2272, ",9,12@@": 2273, "1S/C13H11@@": 2274, "-6-2-1@@": 2275, "(20)16@@": 2276, ")23-13@@": 2277, "NOS/c1@@": 2278, "-8-7-14@@": 2279, "-29-18@@": 2280, "/h5,7@@": 2281, "H,5,7@@": 2282, "-25(27@@": 2283, "1S/C23H22@@": 2284, "(12)18@@": 2285, "H,5-10@@": 2286, "O2/c2@@": 2287, ")25-15@@": 2288, ")21(26@@": 2289, ")7-8@@": 2290, "3-9@@": 2291, "H2,1H3,(@@": 2292, "-7(12@@": 2293, ")13-19@@": 2294, "0-,21@@": 2295, "NO2S/c@@": 2296, "-10(16@@": 2297, ")14-19@@": 2298, "1S/C22H27@@": 2299, "-7-1-2@@": 2300, "H32@@": 2301, "(13)19@@": 2302, "-9-5-2-6-10@@": 2303, ",24,26@@": 2304, "1S/C38@@": 2305, "1S/C12H19@@": 2306, ")17-18@@": 2307, "(70@@": 2308, "-17-12@@": 2309, "/h3-5,8@@": 2310, "/h1,3@@": 2311, "N6O2/c1@@": 2312, "(18)17@@": 2313, "-7,9@@": 2314, "(8-13@@": 2315, "(15-18@@": 2316, ")24(30@@": 2317, "-26-20@@": 2318, "(3)23@@": 2319, "-25(22@@": 2320, "N4O6@@": 2321, "NO3@@": 2322, "N2O3/c1-3@@": 2323, ")12-19@@": 2324, "6-13@@": 2325, "+,28@@": 2326, "-29-17@@": 2327, "-25(20@@": 2328, "1S/C24H28@@": 2329, ")(H3@@": 2330, ")22-13@@": 2331, "(3)11@@": 2332, ")27-18@@": 2333, ")27-19@@": 2334, "/h17@@": 2335, "+,14@@": 2336, ",14-15,17@@": 2337, "(10-16@@": 2338, ")25-19@@": 2339, "-,13@@": 2340, "8,20)": 2341, ")(H,36@@": 2342, "-25(19@@": 2343, "H2,1-6H3,(H,2@@": 2344, "-6-2-1-3@@": 2345, ")22-17@@": 2346, "H30@@": 2347, "-5-4-11@@": 2348, "7,19)": 2349, ",14-17@@": 2350, "(9-10@@": 2351, "(21)24@@": 2352, "/h4-14@@": 2353, "FN2O@@": 2354, "-14-23@@": 2355, "-29-20@@": 2356, ",6-7,10@@": 2357, "/h5-14@@": 2358, "(25)28@@": 2359, "1S/C20H17@@": 2360, "-15-12@@": 2361, "FN5@@": 2362, "-7-3-2@@": 2363, "O3/c1-16@@": 2364, "1S/C10H16@@": 2365, "-,18@@": 2366, "H2,1H3,(H,29@@": 2367, "(1@@": 2368, "-76@@": 2369, "-7-6-14@@": 2370, "-8-7-12@@": 2371, "H2,1-5H3,(H,3@@": 2372, "8-13@@": 2373, "-,26@@": 2374, "3-11@@": 2375, "-15(23@@": 2376, "S2/c1-1@@": 2377, "-16-11@@": 2378, ")72@@": 2379, "/h6,8@@": 2380, "1,12)": 2381, "1S/C16H26@@": 2382, "(3)24@@": 2383, "(20)23@@": 2384, "F2N3@@": 2385, "-8(5@@": 2386, "7-11@@": 2387, "-24(17@@": 2388, "7,20)": 2389, "-24-12@@": 2390, ",20-22@@": 2391, "-25-20@@": 2392, "H,1-7@@": 2393, ")20(27@@": 2394, "/h6-12@@": 2395, "-17(12@@": 2396, "-7-4-6@@": 2397, "-22(32@@": 2398, "(24,25)26@@": 2399, "(36)37@@": 2400, ",60@@": 2401, "H,6,8@@": 2402, "-26(34@@": 2403, ";;;;@@": 2404, "1S/C23H27@@": 2405, "(11)13@@": 2406, "H,3H2,1-2H3": 2407, "-21-1@@": 2408, "1S/C17H25@@": 2409, "-16(24@@": 2410, "-9-7@@": 2411, "H2,1-2H3,(H,29@@": 2412, "(14,15)16@@": 2413, "(19)14@@": 2414, "(22)25@@": 2415, "-,17@@": 2416, "+,7@@": 2417, "-77@@": 2418, ")23-14@@": 2419, "1S/C13H21@@": 2420, "2-10@@": 2421, "-22(14@@": 2422, ")22(29@@": 2423, ")71@@": 2424, "-,19@@": 2425, "H2,1-3H3,(H,27@@": 2426, "1S/C10H10@@": 2427, "8,21)": 2428, ")10-19@@": 2429, "-16-19@@": 2430, ")22-10@@": 2431, "-16-15@@": 2432, ",12,16@@": 2433, "-3)8@@": 2434, "H,6-11@@": 2435, "1S/C24H24@@": 2436, "-27-28@@": 2437, ")7-13@@": 2438, "H,6-7,9@@": 2439, "FN3O@@": 2440, "-10(6@@": 2441, "(2)4@@": 2442, ",37)": 2443, "9,21@@": 2444, "*1@@": 2445, "-18(26@@": 2446, "+,13@@": 2447, "-26-14@@": 2448, ",15,19@@": 2449, "O2S/c1-3@@": 2450, "1S/C24H26@@": 2451, "(18)21@@": 2452, "H21N3@@": 2453, "H,2H2,1H3": 2454, ",13,17@@": 2455, "(71@@": 2456, "(19)12@@": 2457, "H2,1-6@@": 2458, "+,25@@": 2459, "H2,1-5H3/t1@@": 2460, "8/c1@@": 2461, "7,19@@": 2462, "(16)22@@": 2463, "4-9@@": 2464, "O3/c1-10@@": 2465, "H,4-5,7@@": 2466, "H2,1@@": 2467, "(17)21@@": 2468, "-3)13@@": 2469, "H48@@": 2470, "+,20@@": 2471, "O3S/c1-3@@": 2472, "-24-10@@": 2473, "/h2-6,8@@": 2474, ",14,18@@": 2475, "-27(34@@": 2476, "-3)10@@": 2477, "1S/C18H14@@": 2478, "H,3-9@@": 2479, "NO3/c1-1@@": 2480, "1S/C11H10@@": 2481, "-18-15@@": 2482, "-3)9@@": 2483, "H2,(H,28@@": 2484, "-16(10@@": 2485, "H2,1-2H3/b2@@": 2486, "(31,32@@": 2487, ",61@@": 2488, "H2,1-2H3,(H,19@@": 2489, "H,1-8@@": 2490, "-16-13@@": 2491, "2,13@@": 2492, "1-,22@@": 2493, ")24-13@@": 2494, "8-12@@": 2495, "N2S/c1@@": 2496, "1S/C11H17@@": 2497, ")20(24@@": 2498, "*@@": 2499, ",18)(H,1@@": 2500, "/c3@@": 2501, ",21-23@@": 2502, "(11)17@@": 2503, "(18)14@@": 2504, "9-13@@": 2505, "(19)13@@": 2506, "(13,14)15@@": 2507, "-8-7-15@@": 2508, "1S/C10H15@@": 2509, "-25(34@@": 2510, "H2,1-4H3,(H,3@@": 2511, ";/q@@": 2512, ",12-13,16@@": 2513, "(21,22)23@@": 2514, "(15-19@@": 2515, "-24(21@@": 2516, "(33)30@@": 2517, "O3/c1-11@@": 2518, "1S/C8@@": 2519, "-,27@@": 2520, "H29@@": 2521, "-18-20@@": 2522, "(2)31@@": 2523, "9,21)": 2524, "(72@@": 2525, "(2)32@@": 2526, "(3)25@@": 2527, ")23(30@@": 2528, "(25,26)27@@": 2529, "2": 2530, "6,19)": 2531, "-9-5-3-6-10@@": 2532, "-22-19@@": 2533, "ClN4O@@": 2534, "-12-27@@": 2535, "-80@@": 2536, "/h2-7,10@@": 2537, "H,4,9@@": 2538, "2,13)": 2539, "(3)21@@": 2540, ")19(25@@": 2541, "H2,2-4@@": 2542, "(17)22@@": 2543, "H14@@": 2544, "-9(5@@": 2545, "-5+": 2546, ")1-2@@": 2547, "(33,34@@": 2548, "-4-19@@": 2549, ")(H,31@@": 2550, "NO2/c1-3@@": 2551, "(32)28@@": 2552, "(12-13@@": 2553, "NO6/c1@@": 2554, ",25,27@@": 2555, "/c22@@": 2556, "-3)15@@": 2557, "1S/C20H16@@": 2558, ",31-32@@": 2559, "/h5-7,10@@": 2560, "/t2@@": 2561, "(21)17@@": 2562, "1S/C12H10@@": 2563, "/c7@@": 2564, "-,14@@": 2565, "/h12-13@@": 2566, "(23)25@@": 2567, ",30-31@@": 2568, "-14-25@@": 2569, "?,19@@": 2570, "-3)14@@": 2571, "(8)9@@": 2572, "O4S2/c1-1@@": 2573, "-14-11@@": 2574, "-24-11@@": 2575, ")20(26@@": 2576, "?,20@@": 2577, "-7-2-1@@": 2578, "/h2,5@@": 2579, "1S/C24H25@@": 2580, "1S/C13H22@@": 2581, ")20(25@@": 2582, "(13)12@@": 2583, ")(H,10@@": 2584, ")6-11@@": 2585, ")73@@": 2586, "H,19@@": 2587, "-7,10@@": 2588, ",11-12,15@@": 2589, "/h3-5,7-8@@": 2590, "+,12@@": 2591, ")24(29@@": 2592, "+,19@@": 2593, "F5@@": 2594, "1S/C19H25@@": 2595, "(16)23@@": 2596, "-21(13@@": 2597, "H3,(H,1@@": 2598, "1S/C21H28@@": 2599, ",15-16,18@@": 2600, "H3,(@@": 2601, "-9-5-4-6@@": 2602, "(20)15@@": 2603, ")18(22@@": 2604, "-31-19@@": 2605, ")5-8@@": 2606, "H,6-7,10@@": 2607, ")5-9@@": 2608, ")17-19@@": 2609, "+,23@@": 2610, "1S/C16H12@@": 2611, ")74@@": 2612, "(31)27@@": 2613, "(22,23)24@@": 2614, "(15)22@@": 2615, "-7-4-10@@": 2616, "-23(33@@": 2617, ")(H,37@@": 2618, "1S/C21H27@@": 2619, ")7-3@@": 2620, ")26-15@@": 2621, ")16-20@@": 2622, "-25(18@@": 2623, "/h1-6,9@@": 2624, "?,18@@": 2625, "-79@@": 2626, "-22-24@@": 2627, "-9-6-10@@": 2628, "1S/C19H15@@": 2629, "(16)8@@": 2630, "-26-13@@": 2631, "?,22@@": 2632, "H,7,9@@": 2633, ")5-4-6@@": 2634, "1S/C23H20@@": 2635, ",31)/t1@@": 2636, "(17)23@@": 2637, "/h10-12@@": 2638, "(73@@": 2639, "-8-7@@": 2640, "H2/b@@": 2641, "-5-1-3@@": 2642, "S/c1-18@@": 2643, "/h2-7,9@@": 2644, "-26(24@@": 2645, "-16-20@@": 2646, "N2O3/c1-2@@": 2647, "-10-6-7@@": 2648, ")24-14@@": 2649, ";2@@": 2650, "H2,1H3,(H,18,19)": 2651, "/h4-15@@": 2652, "H2,1-3H3/b1@@": 2653, "1S/C14H23@@": 2654, ",32)/t2@@": 2655, ",62@@": 2656, "-13(8@@": 2657, "O7@@": 2658, "1S/C17H13@@": 2659, "/h4-5,7-8@@": 2660, "-11(6@@": 2661, ",29,30@@": 2662, ",17)(H,1@@": 2663, "(10-11@@": 2664, ")(H,35@@": 2665, "-78@@": 2666, "H,1-2H3,(H,2@@": 2667, "-16(11@@": 2668, "H3,(H,5@@": 2669, ",31)/t2@@": 2670, "(20)14@@": 2671, "(17)8@@": 2672, "(21-13@@": 2673, "5-9@@": 2674, "-24-20@@": 2675, "NO5S/c1@@": 2676, "-30-20@@": 2677, "O3/c1-17@@": 2678, "7S/c1@@": 2679, "N2O/c1-3@@": 2680, "(16)21@@": 2681, "1S/C18H26@@": 2682, "1S/C24H27@@": 2683, "-3)16@@": 2684, "-26(25@@": 2685, "2-9@@": 2686, "(19)23@@": 2687, "(3)26@@": 2688, "?,21@@": 2689, "-27(32@@": 2690, "(37)38@@": 2691, "/c23@@": 2692, "(13-14@@": 2693, "(18)22@@": 2694, "-25(21@@": 2695, "H45@@": 2696, "1S/C23H21@@": 2697, "N2O/c1-2@@": 2698, "1S/C25H28@@": 2699, ";1H@@": 2700, "H28@@": 2701, ")3-2@@": 2702, "H26@@": 2703, "(17-15@@": 2704, ")16-13@@": 2705, "1S/C11H20@@": 2706, "(26)28@@": 2707, "H2,1H3/b@@": 2708, "(13)20@@": 2709, "4-12@@": 2710, "/h3-4,6-7@@": 2711, "N2O2/c2@@": 2712, "9-14@@": 2713, ")25-13@@": 2714, "-6-4-3-5-7-14@@": 2715, "-8-7-11@@": 2716, "N2O3@@": 2717, ")(H,20@@": 2718, ")18-15@@": 2719, "-15(9@@": 2720, "1S/C40@@": 2721, "/h3-7,10@@": 2722, "-30-19@@": 2723, "(20)12@@": 2724, ",15)": 2725, "H13@@": 2726, "H,6,9@@": 2727, ",21)(H,1@@": 2728, "ClN3O2/c1@@": 2729, "H2,1H3,(H,17,18)": 2730, "(9-15@@": 2731, "?,17@@": 2732, "-,12@@": 2733, "-28(34@@": 2734, "H2,1H3/b2@@": 2735, "(24)26@@": 2736, "/h4-5,8-9@@": 2737, "H2,2-3@@": 2738, "5-13@@": 2739, ",25)(H,23@@": 2740, "-24(16@@": 2741, ")17-14@@": 2742, "/h3-9,11@@": 2743, ")/b3@@": 2744, "(17)24@@": 2745, "(23)20@@": 2746, "1S/C18H25@@": 2747, "N2O4/c1-1@@": 2748, "-30-18@@": 2749, "(20)13@@": 2750, "(3)27@@": 2751, "-2-3-4-5-6-7-8-9-10-11-12@@": 2752, ")21-1@@": 2753, "H,3-4,6@@": 2754, "?,23@@": 2755, "/h1-6,8@@": 2756, "H,7-8,10@@": 2757, "O2S/c1-2@@": 2758, "-8-3-2@@": 2759, "N3/c1@@": 2760, "2-11@@": 2761, "(16)10@@": 2762, "(8-9@@": 2763, ",63@@": 2764, "-22-20@@": 2765, "H2,2-3H3": 2766, "0,11@@": 2767, "7-10@@": 2768, "1S/C24H30@@": 2769, "(21-12@@": 2770, "(74@@": 2771, "1S/C19H26@@": 2772, "-3)11@@": 2773, "+,8@@": 2774, "H,3-4,7-8@@": 2775, "(6)7@@": 2776, "(13-18@@": 2777, "-14-21@@": 2778, "2-,23@@": 2779, "H,3-4,9@@": 2780, "1S/C14H24@@": 2781, "NO4S/c@@": 2782, "1S/C13H10@@": 2783, "1S/C22H19@@": 2784, ",20,23@@": 2785, "/h2-15@@": 2786, "(26,27)28@@": 2787, "/h7,9@@": 2788, "(22)12@@": 2789, "NO2/c1-2@@": 2790, "H2,1,3@@": 2791, "+,18@@": 2792, "1S/C22H18@@": 2793, ")5-7@@": 2794, "H2,1-4@@": 2795, "(18)13@@": 2796, ",11,13-14@@": 2797, "H,3,7@@": 2798, "N5/c1@@": 2799, "(17-19@@": 2800, "H/b@@": 2801, ",33)/t2@@": 2802, "-23-20@@": 2803, "1-9@@": 2804, ")75@@": 2805, "-2)22@@": 2806, "H3/t@@": 2807, ")26-13@@": 2808, "/h1-15@@": 2809, "-26-27@@": 2810, "-6-4-3-5-7-13@@": 2811, "-29-21@@": 2812, ")27-17@@": 2813, "3,15)": 2814, "-24(25@@": 2815, "1S/C24H22@@": 2816, "(12-18@@": 2817, ")(H,38@@": 2818, "/h7-12@@": 2819, "8-14@@": 2820, ")17-20@@": 2821, "-26(22@@": 2822, ",22-24@@": 2823, "(16)24@@": 2824, ",21,24@@": 2825, "1S/C10H18@@": 2826, "N4O2S/c@@": 2827, "(16)11@@": 2828, "-26(20@@": 2829, "-7+": 2830, "3,14)": 2831, "H,8,10@@": 2832, "(17)10@@": 2833, "H2,1H3,(H,16,17)": 2834, ")76@@": 2835, "(12)19@@": 2836, "1S/C15H11@@": 2837, ".C2@@": 2838, ",17)": 2839, "H,(H2,1@@": 2840, ";2*1@@": 2841, ")22-12@@": 2842, "(15)11@@": 2843, "/p-2": 2844, "H2,1-3H3,(H,28@@": 2845, "1S/C23H30@@": 2846, ",25,26)": 2847, ",16-19@@": 2848, ")(H,29@@": 2849, "?,24@@": 2850, "(16)7@@": 2851, "-27(35@@": 2852, "1S/C14H10@@": 2853, "-28-15@@": 2854, "/h3-10,12@@": 2855, "(7,8)9@@": 2856, "(33)29@@": 2857, "1S/C12H22@@": 2858, "1S/C24H23@@": 2859, ")31-15@@": 2860, "-20(12@@": 2861, "-81@@": 2862, ")17(24@@": 2863, "-26(29@@": 2864, ")/p-1": 2865, ",26)(H,24@@": 2866, ",38)": 2867, "-23-25@@": 2868, "H,7-11@@": 2869, "/c4@@": 2870, "-13(7@@": 2871, "-14-27@@": 2872, "N3O2/c1-3@@": 2873, "-6-7-13@@": 2874, ",17-20@@": 2875, "H,(H,2@@": 2876, "O4S/c1-3@@": 2877, "(16)6@@": 2878, "(21-14@@": 2879, "(75@@": 2880, "-6-1@@": 2881, "-82@@": 2882, "1S/C39@@": 2883, "/h7-11@@": 2884, "/b@@": 2885, "-28-30@@": 2886, ")22-11@@": 2887, "-6-7-15@@": 2888, "(19)8@@": 2889, "S.@@": 2890, "-28-22@@": 2891, ",64@@": 2892, "-16,19@@": 2893, "H,2,6@@": 2894, "1S/2C@@": 2895, "(15)21@@": 2896, "(17)11@@": 2897, "H,12-14@@": 2898, "(14,15@@": 2899, "(15)23@@": 2900, "(14-15@@": 2901, "H2,1-4H3,(H,22@@": 2902, "(15)10@@": 2903, ".HI/c1@@": 2904, "(3)6@@": 2905, "-26(23@@": 2906, "NO3/c1-3@@": 2907, ")5-6@@": 2908, "/h4-8,10@@": 2909, ",34)/t2@@": 2910, "(26)29@@": 2911, "H,1-4H3,(H,2@@": 2912, "H16@@": 2913, 