-20@@ 426331
)16@@ 424679
)15@@ 422369
-15@@ 421697
)14@@ 414873
)17@@ 413547
-13@@ 403599
-17@@ 402821
-12@@ 402132
-16@@ 401167
-14@@ 398587
)13@@ 396259
)18@@ 395179
-18@@ 393604
-22@@ 393378
-19@@ 386333
)12@@ 383557
-11@@ 365176
-23@@ 361977
)19@@ 361639
-24@@ 359620
-10@@ 359235
-25@@ 356604
-21@@ 355149
-26@@ 348309
)20@@ 345511
-28@@ 341495
-27@@ 339359
-29@@ 320891
)11@@ 320630
)10@@ 310094
)22@@ 307709
-9@@ 306068
-30@@ 305748
-3@@ 296899
)23@@ 296392
)24@@ 292043
)25@@ 289418
-8@@ 284931
)26@@ 282525
-2@@ 279747
-4@@ 273343
-32@@ 272664
)21@@ 269185
)9@@ 266043
)27@@ 265653
-31@@ 259949
-33@@ 259513
-34@@ 255862
6@@ 244430
3@@ 242755
)28@@ 240772
5@@ 240234
-7@@ 236141
)8@@ 235659
-35@@ 235182
-5@@ 235081
)29@@ 234551
9@@ 233029
4@@ 230689
)30@@ 228916
7@@ 228199
(14@@ 227384
8@@ 225896
(15@@ 223364
-6@@ 222399
H2 221420
(13@@ 219028
(12@@ 218551
2@@ 217710
(16@@ 217018
(17@@ 214647
H2,1H3 212773
,15@@ 211679
-36@@ 211334
)7@@ 210986
(22@@ 210568
(19@@ 207578
,14@@ 205661
0@@ 204655
(18@@ 202355
)32@@ 202232
1@@ 200844
,16@@ 200599
(20@@ 199071
)31@@ 196279
H2,1-2H3 196082
(23@@ 192305
,17@@ 191480
-37@@ 186722
)33@@ 182597
(24@@ 182000
(3@@ 181665
)34@@ 179519
,13@@ 177233
,11@@ 175499
(11@@ 175396
,12@@ 174777
,18@@ 173690
(21@@ 170183
)6@@ 169489
(5@@ 166160
,19@@ 165848
(25@@ 165043
-38@@ 163933
Br@@ 162639
)35@@ 161826
(10@@ 160544
(8@@ 158769
(26@@ 155576
(4@@ 153890
,20@@ 152951
(27@@ 151393
(6@@ 150396
,21@@ 149908
)5@@ 149598
)36@@ 149485
(7@@ 147615
-39@@ 146145
(28@@ 145769
,22@@ 144966
-7-8@@ 143999
-6-7@@ 142422
H2,1-3H3 142006
,23@@ 141203
-4-5@@ 138191
,24@@ 138085
(9@@ 137170
(29@@ 136261
-/m0/s1 133977
-40@@ 132921
-8-10@@ 130617
)37@@ 130386
-5-6@@ 130184
F@@ 129956
,25@@ 129558
)4@@ 127691
-7-9@@ 127481
-8-9@@ 126113
(2)3@@ 125236
-4-2@@ 124502
-6-8@@ 124240
F3@@ 124171
-/m1/s1 122813
H,2@@ 121698
(30@@ 120232
Cl2@@ 120215
)38@@ 119610
;@@ 117362
,10@@ 116710
-8-12@@ 115427
(2@@ 114970
-9-10@@ 114241
-3-4@@ 114227
)3@@ 113154
,26@@ 112121
-41@@ 111319
-7-10@@ 110320
+/m0/s1 109885
H,3@@ 109441
-9-13@@ 109420
,12-13@@ 109027
-11-13@@ 108929
H,4@@ 108055
+/m1/s1 107525
-10-12@@ 107387
-42@@ 106712
-5-3@@ 105293
-9-15@@ 104572
(31@@ 104286
)39@@ 104182
-9-12@@ 104036
(32@@ 103816
,27@@ 103481
-6-10@@ 103199
-9-14@@ 102800
-8-13@@ 102599
,13-14@@ 102267
+ 101958
-8-14@@ 101953
,11-12@@ 101747
-9-16@@ 100811
F2@@ 100580
-4-6@@ 99962
-9-17@@ 99646
-43@@ 99066
H,5@@ 98073
-7-13@@ 98054
-11-19@@ 97318
-3-5@@ 97072
(33@@ 96939
,10-11@@ 96692
-2-3@@ 96243
-11-17@@ 96097
)2@@ 95959
)40@@ 95851
-9-11@@ 94470
(34@@ 94447
,28@@ 94417
-8-11@@ 94033
- 93691
-7-11@@ 93601
-11-18@@ 93206
H2,1-4H3 93142
-8-15@@ 92792
(3)4@@ 92136
-5-7@@ 92104
-7-15@@ 91973
-4-3@@ 91307
-7-12@@ 91298
(35@@ 91142
-44@@ 90655
H,1@@ 90512
-8-16@@ 90393
-6-12@@ 89865
-7-14@@ 88671
H,6@@ 88400
-11-12@@ 87803
,29@@ 87348
-9-18@@ 86992
,14-15@@ 86371
,30@@ 85669
-11-15@@ 85638
-8-17@@ 85156
-12-14@@ 84873
-7-5@@ 84285
-5-9@@ 83781
-11-16@@ 83630
(2,3)4@@ 83533
,15-16@@ 83330
-9-19@@ 83167
(36@@ 83003
H2,1H3,(H,1@@ 82527
-45@@ 82471
-8-6@@ 81665
-5-4-6@@ 81025
-8-18@@ 81000
-11-14@@ 80131
(37@@ 79719
-4-3-5@@ 79371
-7-16@@ 79007
-10-16@@ 78918
,31@@ 78530
,9-10@@ 77670
-6-5@@ 77407
-10-14@@ 76819
(38@@ 76661
-7-17@@ 76614
H,8@@ 76600
H,7@@ 76584
-46@@ 75871
(17)18@@ 75647
/c1@@ 75370
,9@@ 75198
-10-18@@ 75132
,16-17@@ 75127
-10-17@@ 74996
)41@@ 74417
)42@@ 74250
-10-13@@ 73816
-6-14@@ 73587
-6-13@@ 73432
-10-15@@ 73381
Cl@@ 72590
-9-20@@ 72528
H,4-5@@ 72449
H,3-4@@ 72447
-10-19@@ 72408
(18)19@@ 71734
,33@@ 71629
-5-2@@ 71561
,32@@ 71307
-11-20@@ 71079
H2,(H,1@@ 70916
H,9@@ 70273
(2)16@@ 70182
(2)14@@ 69533
(2)15@@ 69355
-47@@ 69052
(16)17@@ 68672
(19)20@@ 68408
-3-2@@ 68303
(42@@ 67943
,17-18@@ 67846
N5@@ 67344
-6-11@@ 67038
(39@@ 66778
(2)17@@ 66777
-13-15@@ 66687
-8-19@@ 66648
-10-20@@ 66491
-5-13@@ 65863
(40@@ 65751
(2,3@@ 65705
)43@@ 65534
-14-12@@ 65238
-3-2-4@@ 64979
(2)13@@ 64809
,7@@ 64793
-48@@ 64780
ClF@@ 64778
N4@@ 64747
-6-5-7@@ 64505
(2)12@@ 64399
,8@@ 63993
-3-1@@ 63738
H2,1-2H3,(H,1@@ 63618
(41@@ 63448
N@@ 63096
H,5-6@@ 63084
/h7@@ 63041
(43@@ 62856
(2)18@@ 62494
H,10@@ 62359
-4-8@@ 62319
-7-18@@ 61762
-1@@ 61727
O4/c1@@ 61699
-6-15@@ 61608
-6-16@@ 61333
)44@@ 61055
-10-11@@ 60909
,28) 60700
-5-11@@ 60537
(15)16@@ 60522
,34@@ 60467
-13-14@@ 60381
,35@@ 60166
/h4@@ 59541
H,6-7@@ 59502
-49@@ 59453
-8-20@@ 59087
N4O@@ 58986
-6-9@@ 58764
-5-3-4-6@@ 58592
-12-13@@ 58433
N2O2/c1@@ 58392
-5-12@@ 58210
/h5@@ 58018
/h5-8@@ 57785
,18-19@@ 57567
,27) 57294
-11-10@@ 57162
(44@@ 57128
-12-16@@ 57005
(2)19@@ 56928
,8-9@@ 56926
/h3-6@@ 56803
H2,1H3/t1@@ 56600
H,7-8@@ 56470
H2,1-2H3/t1@@ 56395
-15-13@@ 56368
(2)9@@ 56312
-12-10@@ 56141
,29) 55869
-7-6-8@@ 55866
,36@@ 55810
/h4-7@@ 55592
,26) 55576
,37@@ 55537
-3-1-2-4@@ 55466
-7-19@@ 55159
-4-10@@ 54979
/h1-4@@ 54888
(2)10@@ 54719
-50@@ 54505
)45@@ 54324
,11-13@@ 54321
/h2-5@@ 54116
N3O@@ 54080
/h6@@ 53943
-12-18@@ 53928
-6-4@@ 53925
-14-16@@ 53741
-12-15@@ 53510
/h3@@ 53499
-4-2-3-5@@ 53439
H 53400
-6-2@@ 53186
/h9@@ 53184
H,11@@ 53047
-6-3@@ 53023
H,12@@ 52798
-4-12@@ 52637
(2)8@@ 52064
(14)15@@ 52059
(45@@ 51872
-12-17@@ 51764
-6-17@@ 51615
(2)20@@ 51526
N2O3/c1@@ 51515
NO2/c1@@ 51441
/c1-2@@ 51439
N2O/c1@@ 51352
/c1-3@@ 51297
(20)21@@ 51289
,25) 51255
N2O@@ 51125
(11-13@@ 51075
N5O@@ 51049
-2-1-3@@ 50820
/h3-4@@ 50667
)46@@ 50626
-6-4-5@@ 50594
-11-22@@ 50390
(46@@ 50376
/h3-7@@ 50115
(4-2@@ 49969
H,8-9@@ 49923
NO@@ 49675
-11-21@@ 49647
-12-19@@ 49489
H2,1-3H3,(H,1@@ 49469
-5-10@@ 49403
-2-4@@ 49201
,19-20@@ 49175
/h8@@ 49062
(47@@ 49024
-51@@ 48901
/h2@@ 48828
(12-14@@ 48552
S2/c1@@ 48506
-7-4-8@@ 48198
-52@@ 48106
/h3-8@@ 47825
-13-17@@ 47820
,6@@ 47659
H,13@@ 47439
,38@@ 47377
,30) 47215
-12-20@@ 47203
/h7-8@@ 47160
-5-14@@ 47056
-16-14@@ 46971
,24) 46902
/h1-8@@ 46890
O2/c1@@ 46886
-13-16@@ 46738
/h4-5@@ 46602
-21(26@@ 46494
N3O2/c1@@ 46240
-9-5@@ 46174
-6-18@@ 46157
H2,1H3,(H2,1@@ 46045
-20(25@@ 46032
-20(26@@ 45952
(10-12@@ 45945
-11-23@@ 45940
H2,1-5H3 45862
(13)14@@ 45837
)48@@ 45821
H,9-10@@ 45803
)47@@ 45791
N3@@ 45785
-21(27@@ 45759
(3,4)5@@ 45746
S/c1@@ 45734
(3,4@@ 45731
?@@ 45656
-4-11@@ 45608
(48@@ 45457
-5-15@@ 45424
-7-3@@ 45061
NO3/c1@@ 45038
,23) 44839
-15(20@@ 44797
/h1-5@@ 44750
-53@@ 44327
ClN2@@ 44325
(13-15@@ 44289
O2@@ 44265
(21)22@@ 44225
-1-2@@ 44218
H,2-3@@ 44171
NO/c1@@ 44046
N3O3/c1@@ 43925
-4-13@@ 43922
N6@@ 43760
/h3-10@@ 43744
(22)23@@ 43726
-7-5-6@@ 43653
/h3-9@@ 43640
-7-20@@ 43299
-2-1@@ 43179
,22) 43169
-4-14@@ 43061
H,14@@ 43029
-6-4-3-5@@ 42994
/h3-5@@ 42877
-15-16@@ 42875
-15-17@@ 42857
-19(25@@ 42830
/c1-14@@ 42800
ClN3@@ 42744
)11-13@@ 42642
,39@@ 42617
H,1-3@@ 42472
(23)24@@ 42433
)9-12@@ 42414
I@@ 42146
/h2-8@@ 42101
/h4-8@@ 42054
/h10@@ 42001
N3O/c1@@ 41983
-4-2-3@@ 41837
(49@@ 41812
-54@@ 41798
-21-17@@ 41729
-10-22@@ 41717
(2)7@@ 41715
/c1-13@@ 41708
-15(19@@ 41625
-9-21@@ 41597
-16(20@@ 41555
(24)22@@ 41482
)49@@ 41397
-21-13@@ 41387
-13(18@@ 41380
N2O4/c1@@ 41369
,11,13@@ 41270
H,1H3 41250
/h6-7@@ 40955
/h6-9@@ 40861
/h2-6@@ 40852
-16(21@@ 40811
-9-22@@ 40752
-21-15@@ 40697
O@@ 40696
O3S/c1@@ 40620
/c1-12@@ 40576
H,1-2@@ 40565
-13-18@@ 40545
)11-14@@ 40541
-13(17@@ 40538
)10-12@@ 40523
-14(19@@ 40521
-21(25@@ 40505
/h1@@ 40490
H,11-12@@ 40440
)50@@ 40383
)10-13@@ 40334
,20-21@@ 40305
-7-3-4@@ 40273
,12,14@@ 40254
H2,(H2,1@@ 40229
-14(18@@ 40167
/c1-15@@ 40139
,5@@ 40136
1-10@@ 40069
)11-12@@ 40064
/h5-6@@ 40006
-5-16@@ 39986
-9-5-6@@ 39782
FN3@@ 39735
H,10-11@@ 39734
-10-21@@ 39613
/h1-7@@ 39612
(2)22@@ 39585
-13-19@@ 39547
/c1-11@@ 39467
-22(27@@ 39378
(5-2@@ 39362
-14-15@@ 39341
1S/C31@@ 39308
(11-14@@ 39299
)11-15@@ 39295
,31) 39221
H,1-4@@ 39200
-12(16@@ 39171
O3/c1@@ 39033
-55@@ 38992
(50@@ 38985
H,1-2H3 38963
-22(28@@ 38928
.@@ 38893
H2,1-3H3/t1@@ 38872
N2@@ 38866
1-15@@ 38821
) 38791
-11-24@@ 38637
-11(9@@ 38633
/h2-4@@ 38615
H2@@ 38582
-20(27@@ 38571
)(H2@@ 38523
-17(21@@ 38517
-21-16@@ 38393
/h5-7@@ 38311
-21-18@@ 38269
/h2-7@@ 38188
-3-1-2@@ 38167
/c1-10@@ 38158
O2S/c1@@ 38148
H2,1H3,(H2@@ 38132
-20(24@@ 38012
/h1-6@@ 37996
-13(16@@ 37950
H2/t1@@ 37933
-14(17@@ 37924
/h2-9@@ 37803
,21-22@@ 37787
-15(18@@ 37732
(24)25@@ 37702
-21-14@@ 37559
-20-16@@ 37505
-17-9@@ 37447
1-16@@ 37443
-21(28@@ 37437
/c1-16@@ 37383
)21-15@@ 37248
H,2-4@@ 37226
-4-9@@ 37193
-5-8@@ 37187
-21-12@@ 37109
,11-14@@ 37095
-14-18@@ 37064
ClN@@ 37005
(12)13@@ 36826
,40@@ 36720
-56@@ 36715
-12(17@@ 36710
H,15@@ 36703
,16,18@@ 36632
,12-14@@ 36592
-6-19@@ 36565
/h2-10@@ 36526
,15,17@@ 36516
(2)23@@ 36486
H3@@ 36435
-16-18@@ 36424
H2,1-2H3,(H2,1@@ 36421
-11(15@@ 36413
)11-16@@ 36362
-17(23@@ 36322
)21-14@@ 36230
/c1-17@@ 36226
-21-10@@ 36092
-17(22@@ 36072
/h4-9@@ 36068
/h1-9@@ 36055
)/b1@@ 36001
N2/c1@@ 35876
(22)20@@ 35799
1-17@@ 35753
)51@@ 35700
N2O5@@ 35673
-8-6-7@@ 35517
-14(12@@ 35503
-15(13@@ 35485
,41@@ 35465
N6O@@ 35459
ClN4@@ 35438
-14(20@@ 35415
(11-15@@ 35393
-4-15@@ 35389
1S/C24@@ 35389
-21-19@@ 35369
)21-16@@ 35328
-11(16@@ 35328
(51@@ 35259
-22-18@@ 35201
(10-13@@ 35176
NO4/c1@@ 35086
)52@@ 35057
-12,14@@ 34999
H,3-5@@ 34968
)21-13@@ 34917
-17-18@@ 34849
1-14@@ 34795
(25)26@@ 34770
H3 34703
-7-5-4-6@@ 34697
-16-10@@ 34661
-11(14@@ 34651
/h4-6@@ 34629
1-12@@ 34482
-13(15@@ 34394
-14(16@@ 34374
(2)6@@ 34345
)21-12@@ 34340
-12(10@@ 34268
)(H2,1@@ 34258
-57@@ 34244
)/t@@ 34236
-6-2-3@@ 34199
-20-18@@ 34128
(4,5)6@@ 34086
,7-8@@ 34079
-12(9@@ 34075
-5-3-2-4@@ 34069
-12-22@@ 34031
,42@@ 33988
-19(24@@ 33955
/h2-3@@ 33955
-14-17@@ 33946
-19(26@@ 33930
,43@@ 33907
O4S/c1@@ 33896
O/c1@@ 33893
-13(19@@ 33883
?/m0/s1 33814
-6-5-9@@ 33764
-15(21@@ 33751
/h1-10@@ 33687
H2,(H2@@ 33687
(2)24@@ 33674
(52@@ 33661
)11-17@@ 33657
-19(23@@ 33642
,11,14@@ 33601
-14(13@@ 33598
-23(28@@ 33569
/h6-8@@ 33512
H2,1-2H3,(H2@@ 33498
-11-25@@ 33399
-23(29@@ 33382
)7-10@@ 33345
O3@@ 33344
-4-16@@ 33315
)21-17@@ 33289
-12(15@@ 33269
(26)27@@ 33191
H,3-6@@ 33120
-10-8@@ 33103
1S/C32@@ 33094
-11(10@@ 33066
)@@ 33030
(27)28@@ 32916
-11-9@@ 32796
O4@@ 32788
-12(14@@ 32783
H,2-5@@ 32755
-4-2-1-3@@ 32734
P@@ 32729
-5-17@@ 32727
(14-16@@ 32692
)8-10@@ 32663
,13,15@@ 32633
)12-14@@ 32584
-11(13@@ 32554
1S/C30@@ 32551
)21-10@@ 32534
,13-15@@ 32504
,44@@ 32494
-15(14@@ 32480
-22(26@@ 32424
-24-18@@ 32310
H,4-6@@ 32306
-58@@ 32275
-6-3-4@@ 32266
-17(20@@ 32249
-21(20@@ 32238
N4O2/c1@@ 32238
-16(19@@ 32159
-23-18@@ 32078
/h8-9@@ 32056
(12-15@@ 32055
-13(12@@ 31998
)53@@ 31958
-22(29@@ 31910
1-13@@ 31874
-13(10@@ 31868
?/m1/s1 31793
;1@@ 31728
-15(17@@ 31724
-8-6-5-7@@ 31701
H6@@ 31660
(11)12@@ 31611
(53@@ 31584
,23)/t1@@ 31584
-15-18@@ 31550
-14-10@@ 31523
-16(13@@ 31491
-20(23@@ 31482
H,5-8@@ 31470
,24)/t1@@ 31450
/c1-18@@ 31440
)11-18@@ 31395
/h1-3@@ 31394
2-/m0/s1 31344
-15(12@@ 31341
(2)11@@ 31320
-16(14@@ 31317
/h4-11@@ 31316
-13,15@@ 31282
H2,1-4H3,(H,1@@ 31249
)21-18@@ 31182
-12,15@@ 31163
1S/C29@@ 31137
H38@@ 31108
N3O5@@ 31022
(25)23@@ 31018
-9-23@@ 31018
)54@@ 30847
1-19@@ 30817
/h3-11@@ 30722
(2)25@@ 30702
,7-9@@ 30696
-20(19@@ 30694
-17(13@@ 30576
-16(22@@ 30524
N4O/c1@@ 30475
3-/m0/s1 30464
/h12@@ 30450
1-/m0/s1 30448
;;@@ 30415
)9-13@@ 30412
(8-10@@ 30383
-1-3@@ 30371
,7,9@@ 30325
1S/C23@@ 30322
)9-11@@ 30244
,22-23@@ 30233
1-18@@ 30169
,45@@ 30164
(21)19@@ 30112
H@@ 30108
-18(23@@ 30037
)16-10@@ 29922
-59@@ 29907
-20-10@@ 29905
N7@@ 29866
-12(18@@ 29865
4-/m0/s1 29793
-11,13@@ 29772
-17(14@@ 29675
-17(15@@ 29634
-15-9@@ 29616
,25)/t1@@ 29575
-8-22@@ 29546
-8-4-5@@ 29534
-17-10@@ 29514
-5-1-2@@ 29514
);1H 29512
-12-23@@ 29507
(54@@ 29499
1S/C5@@ 29499
)10-14@@ 29471
H7@@ 29468
(2)21@@ 29457
-18-10@@ 29436
-13(9@@ 29429
(28)29@@ 29368
(10-14@@ 29262
,32) 29201
-4-7@@ 29130
)/t1@@ 29078
,16-18@@ 29073
H37@@ 29033
(20)18@@ 28974
-16(15@@ 28966
5-/m0/s1 28865
-12(11@@ 28843
/h5-9@@ 28792
NO5@@ 28783
-18(24@@ 28758
,22)/t1@@ 28724
N4O3/c1@@ 28681
1-11@@ 28649
FN2@@ 28643
1S/C18@@ 28626
)8-11@@ 28613
-10,12@@ 28605
-21(29@@ 28576
1S/C20@@ 28560
-13-20@@ 28480
-60@@ 28472
ClF3@@ 28392
1S/C22@@ 28375
/h7-10@@ 28361
-17(24@@ 28338
-16(18@@ 28319
-21(19@@ 28307
-19(15@@ 28306
)/t2@@ 28305
,23-24@@ 28274
)13-15@@ 28267
)12-15@@ 28248
-16-9@@ 28210
-19-10@@ 28182
-21(24@@ 28180
6-/m0/s1 28170
)17-10@@ 28152
2-/m1/s1 28150
-17(16@@ 28080
-15,17@@ 28057
(6-2@@ 28033
/c1-19@@ 28032
H,6-9@@ 28032
/h4-10@@ 28003
-23(30@@ 27993
1S/C14H18@@ 27933
)12-18@@ 27926
3-/m1/s1 27926
-16-17@@ 27879
H4@@ 27853
1S/C28@@ 27839
,33) 27772
)55@@ 27733
-23(27@@ 27730
1S/C21@@ 27702
(2)5@@ 27675
,14-16@@ 27664
H,(@@ 27635
H,12-13@@ 27616
(21)20@@ 27611
(2)26@@ 27607
-4-1@@ 27603
H36@@ 27597
,10-12@@ 27595
)15-9@@ 27588
)16-9@@ 27584
-19(18@@ 27584
N2O5/c1@@ 27580
-21-22@@ 27546
-20(28@@ 27531
1-/m1/s1 27500
,47@@ 27483
-17-15@@ 27481
-13(11@@ 27472
-12-24@@ 27469
(55@@ 27461
H,16@@ 27452
Br2@@ 27390
+,5@@ 27381
4-/m1/s1 27351
,7,10@@ 27338
1S/C27@@ 27334
)15-10@@ 27277
N/c1@@ 27242
)5-3@@ 27233
N2O3S/c1@@ 27223
-5-2-3@@ 27209
,8,10@@ 27185
-24(30@@ 27165
-20-15@@ 27113
-19-20@@ 27080
(29)30@@ 27040
-20-14@@ 26919
F4@@ 26911
-11(17@@ 26900
1S/C26@@ 26858
-13-22@@ 26844
)56@@ 26841
-13-23@@ 26840
-21(17@@ 26840
(20)19@@ 26832
/h5-10@@ 26823
-20(15@@ 26814
(19)18@@ 26806
-4-1-2@@ 26752
)(H,1@@ 26742
,46@@ 26740
-11(12@@ 26706
)17-9@@ 26695
N2O6@@ 26660
/h13@@ 26611
NO5/c1@@ 26553
-21(16@@ 26512
-10(9@@ 26472
-21(23@@ 26457
0-/m0/s1 26453
,26)/t1@@ 26451
H,1-5@@ 26434
-16(17@@ 26428
-20(16@@ 26417
H,4-7@@ 26413
2-@@ 26412
H,6-8@@ 26404
-19-9@@ 26320
1S/C14H20@@ 26318
-20(22@@ 26265
,10,12@@ 26250
9,20@@ 26225
-9(8@@ 26209
-11(8@@ 26143
,7-10@@ 26123
-24(29@@ 26101
(12-16@@ 26077
5-/m1/s1 26060
-18(17@@ 26051
,14,16@@ 26046
)21-19@@ 25987
/h5-12@@ 25959
)11-19@@ 25952
-19(27@@ 25936
-10-23@@ 25906
1S/C13H18@@ 25880
(25)22@@ 25867
-16(23@@ 25859
(11-16@@ 25858
1S/C6@@ 25854
1S/C13H16@@ 25845
(56@@ 25837
1S/C33@@ 25820
,15-17@@ 25805
Cl3@@ 25772
-13-9@@ 25765
-9(13@@ 25762
1S/C15H20@@ 25705
-19(14@@ 25690
,17,19@@ 25668
-10(14@@ 25666
,49@@ 25632
1S/C25@@ 25620
-14-8@@ 25607
-21(18@@ 25601
/h9-10@@ 25589
,21)/t1@@ 25582
-9(7@@ 25565
Si@@ 25546
-14,16@@ 25477
-19-15@@ 25469
6-/m1/s1 25450
-7-22@@ 25418
-25-18@@ 25371
-19-11@@ 25349
-17(19@@ 25290
-17(18@@ 25282
-20-13@@ 25275
-7-3-1-4-8@@ 25254
-7-6-10@@ 25210
-26-18@@ 25166
N2O2S/c1@@ 25141
(8-11@@ 25131
-61@@ 25130
-20-12@@ 25049
H22N4@@ 25018
-8(7@@ 25017
-9(11@@ 25015
-15(16@@ 24979
H,1-2H3,(H,1@@ 24975
-11,14@@ 24964
,48@@ 24938
-21(15@@ 24911
N8@@ 24847
)11-10@@ 24837
N5O2/c1@@ 24816
-62@@ 24810
(19)17@@ 24807
-8-3@@ 24796
-8-5-9@@ 24789
H,5-7@@ 24724
-20(18@@ 24706
H,7-10@@ 24705
H3/t1@@ 24680
-20-9@@ 24672
-20(17@@ 24647
/h3,5@@ 24626
-13(14@@ 24620
7-/m1/s1 24592
)57@@ 24588
/h1-2@@ 24524
7-/m0/s1 24517
-19(22@@ 24515
)13-18@@ 24507
-7-2@@ 24505
H5@@ 24505
N2O4S/c1@@ 24483
(3)14@@ 24474
)13-14@@ 24474
-14(15@@ 24462
/h2-11@@ 24447
-13-24@@ 24420
(9-11@@ 24409
-19(16@@ 24391
-14(10@@ 24382
FN4@@ 24363
/h3-12@@ 24349
)12-16@@ 24337
-13,16@@ 24309
-10(8@@ 24304
(26)24@@ 24295
-22(30@@ 24257
N3O5/c1@@ 24257
H,3,5@@ 24250
-7-4-5@@ 24229
)13-16@@ 24213
(11-12@@ 24185
(57@@ 24184
)8-12@@ 24184
-9(12@@ 24167
-17-11@@ 24098
,8-10@@ 24084
-21-11@@ 24028
(2)27@@ 24018
)18-10@@ 23970
)20-14@@ 23965
1S/C19@@ 23955
-16(12@@ 23941
0-/m1/s1 23937
(13-16@@ 23916
)10-15@@ 23902
+/t1@@ 23884
H,17@@ 23841
P/c1@@ 23813
)/t3@@ 23793
(4,5@@ 23792
,6-8@@ 23783
-5-18@@ 23777
/h11@@ 23714
-19-13@@ 23703
1S/C19H20@@ 23637
)58@@ 23626
-20-11@@ 23620
O5@@ 23612
/h7-9@@ 23579
(9-12@@ 23576
)19-13@@ 23562
,8-11@@ 23552
H24N4@@ 23508
-12(13@@ 23488
-8-3-4@@ 23455
-63@@ 23426
-14(11@@ 23416
-10(13@@ 23410
1S/C14H16@@ 23362
3-@@ 23355
,27)/t1@@ 23345
8-/m0/s1 23311
H40@@ 23304
4-@@ 23281
1S/C17H18@@ 23251
(26)23@@ 23245
1S/C12H16@@ 23226
)24-18@@ 23224
H2,1-4H3/t1@@ 23206
-5-4-10@@ 23203
-19(17@@ 23182
H8@@ 23180
(27)25@@ 23177
)16-11@@ 23150
-8-4@@ 23141
-10(7@@ 23128
)7-9@@ 23114
-10(15@@ 23093
)10-18@@ 23085
)14-16@@ 23077
)17-11@@ 23071
(31)32@@ 23067
,24-25@@ 23061
-17-13@@ 23061
(3)15@@ 23059
(17,18@@ 23044
)20-15@@ 23021
)(H,7@@ 23017
1S/C18H20@@ 23012
1S/C14H19@@ 23003
H2,1-2H3,(H,25@@ 22995
,2@@ 22983
1S/C15H18@@ 22977
5-@@ 22962
-21(22@@ 22932
-5-4-8@@ 22872
/h5-6,9@@ 22861
1S/C18H18@@ 22852
7-@@ 22852
-22(25@@ 22827
1S/C13H17@@ 22780
1S/C12H15@@ 22774
H,13-14@@ 22740
-24(28@@ 22667
1S/C34@@ 22649
)19-14@@ 22592
)12-13@@ 22582
1S/C16H16@@ 22570
)17-12@@ 22535
)18-13@@ 22534
(16,17@@ 22527
-19(20@@ 22516
,18,20@@ 22506
-23-15@@ 22499
9-@@ 22495
(58@@ 22484
1S/C13H15@@ 22472
BrF@@ 22444
,50@@ 22435
6-@@ 22421
H,1-3H3 22419
O6@@ 22393
1-@@ 22376
(4)5@@ 22334
-12-8@@ 22326
-18(22@@ 22316
1S/C15H22@@ 22306
/h1-11@@ 22217
-17-19@@ 22216
,34) 22215
-9-24@@ 22215
)9-14@@ 22208
5,16@@ 22176
0-@@ 22162
H2,1-3H3,(H2@@ 22148
-64@@ 22125
H2,1-2H3,(H,23@@ 22123
1S/C16H18@@ 22107
,4@@ 22099
)9-15@@ 22096
,7-8,10@@ 22094
9-/m0/s1 22080
H35@@ 22077
,9-10,12@@ 22002
-17-14@@ 21985
)18-9@@ 21969
H2,1-2H3@@ 21953
-18(14@@ 21950
/h1-12@@ 21923
Si/c1@@ 21902
1S/C12H14@@ 21894
/h5-11@@ 21889
-8-7-9@@ 21888
-21-9@@ 21881
H2,1H3,(H,22@@ 21881
1S/C17@@ 21832
(20,21@@ 21827
,25-26@@ 21819
)9-10@@ 21816
+@@ 21796
-9,11@@ 21764
/h4-12@@ 21762
)10-16@@ 21744
(3)16@@ 21719
8,19@@ 21703
-9(14@@ 21691
)14-18@@ 21658
N3OS/c1@@ 21653
-11-26@@ 21639
(30)31@@ 21637
(13-17@@ 21605
)18-12@@ 21603
H27N3@@ 21602
6,17@@ 21581
)59@@ 21565
)17-13@@ 21523
)14-9@@ 21513
/h11-12@@ 21512
H2,1H3,(H,21@@ 21492
H2,1H3,(H,26@@ 21447
(59@@ 21403
-24(31@@ 21390
1S/C16H20@@ 21379
H39@@ 21364
(2)28@@ 21351
NO3S/c1@@ 21342
1S/C17H20@@ 21323
(11-17@@ 21303
)60@@ 21276
1S/C20H20@@ 21255
(23)22@@ 21252
S/c1-3@@ 21238
O2S2/c1@@ 21216
)19-10@@ 21178
N2OS/c1@@ 21142
1S/C14H17@@ 21121
)18-14@@ 21113
8-/m1/s1 21099
,10-11,13@@ 21066
H2,1-6H3 21044
1S/C15H21@@ 21027
H,2,4@@ 20967
-17(25@@ 20964
-20(21@@ 20949
-22(24@@ 20923
-10(12@@ 20912
-65@@ 20910
,51@@ 20909
/h4-5,8@@ 20898
-14(9@@ 20856
-8-23@@ 20848
-20(14@@ 20828
,6,9@@ 20812
-18-9@@ 20785
(9-13@@ 20781
B@@ 20773
)20-13@@ 20744
-25(30@@ 20735
/h1-2,5@@ 20709
1S/C15H16@@ 20707
N3O6@@ 20652
H2,1H3,(H,23@@ 20639
-7-3-5@@ 20584
1S/C16@@ 20576
-19(21@@ 20545
H,8-11@@ 20527
H2,1H3,(H,20@@ 20513
/h5-6,8@@ 20512
H,2,5@@ 20509
-22-16@@ 20490
-25(31@@ 20490
(8-12@@ 20486
H2,1H3@@ 20482
-8,10@@ 20479
(3)13@@ 20457
-19-14@@ 20441
)2-3@@ 20431
-8(10@@ 20428
-11(7@@ 20424
-8-21@@ 20421
4,15@@ 20420
(28)26@@ 20411
-10(11@@ 20408
-7-2-3@@ 20403
H2,(H,24@@ 20396
H34@@ 20395
H17N3@@ 20385
-25-17@@ 20374
1S/C17H16@@ 20326
H2,2@@ 20311
,12,15@@ 20310
-24-16@@ 20307
-5-1@@ 20304
8-@@ 20283
1S/C15H19@@ 20278
H2,1-2H3,(H,24@@ 20278
)14(18@@ 20258
1S/C20H22@@ 20228
.ClH@@ 20222
(32)33@@ 20216
)14-15@@ 20206
-7-21@@ 20199
1S/C13H14@@ 20198
)/b2@@ 20190
)19-15@@ 20155
1S/C19H18@@ 20135
H29N3@@ 20096
N4O5@@ 20061
/h3-14@@ 20041
H26N4@@ 20039
-23(31@@ 20031
H2,1-2H3,(H,20@@ 20025
O5/c1@@ 20013
1S/C14H15@@ 19980
(15-17@@ 19976
-2)10@@ 19976
,9-11@@ 19965
NO2S/c1@@ 19943
1S/C15H15@@ 19937
-27-18@@ 19931
S/c1-12@@ 19910
-21(30@@ 19902
(60@@ 19892
)16-12@@ 19889
/h3-4,7@@ 19887
)7-11@@ 19884
)4-2@@ 19879
,17-19@@ 19875
/h14@@ 19868
)23-18@@ 19844
,3@@ 19842
S/c1-10@@ 19827
)14-10@@ 19819
-15-19@@ 19794
H2,1-2H3,(H,22@@ 19772
,28)/t1@@ 19753
1S/C16H17@@ 19748
-22-14@@ 19735
/h3-13@@ 19718
1S/C16H15@@ 19712
-20(29@@ 19681
(3)17@@ 19676
H2,1-2H3,(H,26@@ 19674
(5)6@@ 19668
-66@@ 19651
-9(10@@ 19648
,6-9@@ 19632
-22(17@@ 19631
.C@@ 19629
6,17) 19607
9-/m1/s1 19607
(27)24@@ 19595
(22,23@@ 19566
1S/C13H19@@ 19550
,52@@ 19528
H,7-9@@ 19522
-23-16@@ 19517
H2,1-3H3,(H2,1@@ 19514
(28)25@@ 19506
,11-12,14@@ 19506
-9-5-4-8@@ 19497
)18-11@@ 19496
-23(26@@ 19470
-8(12@@ 19466
1S/C15@@ 19407
-22(21@@ 19406
,21) 19378
-21-23@@ 19376
-9,12@@ 19364
-25-16@@ 19349
H33@@ 19337
H2,1H3,(H,25@@ 19332
,13,16@@ 19326
1S/C15H14@@ 19323
-6-2-4@@ 19322
1S/C18H19@@ 19322
-23-24@@ 19296
-6-1-2@@ 19296
ClN5@@ 19289
-22(18@@ 19266
O4/c2@@ 19263
)8-13@@ 19256
)61@@ 19229
)21-11@@ 19207
)13-17@@ 19196
H2,1-2H3,(H,21@@ 19185
S/c1-2@@ 19185
-10,13@@ 19184
1S/C17H19@@ 19172
-22(16@@ 19166
H25N3@@ 19160
N3O5S/c1@@ 19112
1S/C17H17@@ 19087
1S/C16H22@@ 19086
)9-16@@ 19078
H,9-12@@ 19064
-22-15@@ 19056
-5-4@@ 19054
)62@@ 19051
-8(6@@ 19035
-10-24@@ 19030
,6-7,9@@ 19016
1S/C19H22@@ 19002
(21,22@@ 18996
S/c2@@ 18992
H2,1H3,(H,24@@ 18961
,21,23@@ 18958
)14-17@@ 18948
-16,18@@ 18948
1S/C19H21@@ 18943
1S/C13H20@@ 18939
N2O5S/c1@@ 18937
H2,1-3H3,(H,21@@ 18931
H2,1-3H3,(H,22@@ 18910
(17)15@@ 18896
,20) 18857
NO6@@ 18848
-7-2-1-3@@ 18834
)(H4@@ 18813
)20-10@@ 18806
-2)15@@ 18790
-18(20@@ 18749
-9(6@@ 18731
1S/C14H21@@ 18723
/h10-11@@ 18712
(29)27@@ 18694
S/c1-13@@ 18681
,20,22@@ 18679
)12-17@@ 18671
)19-12@@ 18654
/h1-13@@ 18635
-7-23@@ 18630
-8(9@@ 18622
-6-4-8@@ 18619
1S/C15H17@@ 18612
,10-13@@ 18600
-5-3-2-4-6@@ 18578
S2/c2@@ 18560
-6,8@@ 18554
-67@@ 18551
1S/C14H14@@ 18545
)19-9@@ 18539
1S/C12H18@@ 18535
,15,18@@ 18529
/h6-7,9@@ 18515
1S/C11H14@@ 18513
H42@@ 18493
)23-16@@ 18490
-22(20@@ 18481
1S/C12H13@@ 18472
H2,(H,25@@ 18465
BrN3@@ 18456
H2,1-3H3,(H,23@@ 18456
)18(23@@ 18454
(61@@ 18450
-25(32@@ 18446
1S/C21H22@@ 18421
1S/C19H19@@ 18395
-3/h4@@ 18380
,53@@ 18351
H,2-6@@ 18346
1S/C14@@ 18338
-22-10@@ 18293
-,22@@ 18286
-24-17@@ 18272
H,1-6@@ 18259
,12-15@@ 18252
-7-6-12@@ 18243
-11-27@@ 18223
/h2-12@@ 18202
-8(11@@ 18201
)25-18@@ 18195
1S/C12H17@@ 18166
-25-15@@ 18161
)15-18@@ 18159
-8-4-2-5-9@@ 18147
-21(14@@ 18131
-4-18@@ 18124
N5O/c1@@ 18121
(23,24@@ 18113
(33)34@@ 18107
F3N3@@ 18084
)22-16@@ 18074
-23-17@@ 18049
H2,1H3,(H,27@@ 18042
)6-9@@ 18039
N2O4S/c@@ 18009
-22-13@@ 17983
1S/C20H21@@ 17949
O3S2/c1@@ 17949
,6,8@@ 17946
,16,19@@ 17912
-19-12@@ 17911
(29)26@@ 17909
-19-17@@ 17862
)10-17@@ 17838
1S/C18H21@@ 17838
H,3-7@@ 17823
-25-26@@ 17820
)13(18@@ 17810
BrCl@@ 17793
O1@@ 17792
-22(19@@ 17785
-@@ 17773
-68@@ 17771
1S/C16H19@@ 17770
-15-10@@ 17762
-24(32@@ 17741
-2)8@@ 17728
-14-9@@ 17710
-8-4-3-5@@ 17697
)63@@ 17696
(62@@ 17685
1S/C35@@ 17680
1S/C20H23@@ 17669
-4-17@@ 17654
)19-11@@ 17645
(3)18@@ 17637
-12-21@@ 17634
1S/C16H14@@ 17624
-2)12@@ 17598
/c2@@ 17588
-8-5-6@@ 17581
(2)29@@ 17577
1S/C21H24@@ 17574
H9@@ 17545
1S/C11H13@@ 17535
1S/C21H20@@ 17509
-18(15@@ 17482
-12-25@@ 17479
-20-17@@ 17445
N2O2S/c@@ 17439
1S/C18H22@@ 17428
-23-13@@ 17419
H,4,7@@ 17393
(16)19@@ 17385
)(H,8@@ 17361
-12(8@@ 17352
1S/C20H24@@ 17343
(24)23@@ 17340
1S/C18H17@@ 17340
H2,1-7@@ 17339
)15-17@@ 17330
,35) 17327
4-,15@@ 17327
1S/C18H16@@ 17299
-24-15@@ 17296
/h15@@ 17290
,26-27@@ 17289
(3)12@@ 17275
-28-18@@ 17274
O2S/c2@@ 17260
O3S/c2@@ 17260
2-,13@@ 17246
)64@@ 17236
-12-26@@ 17236
,27-28@@ 17221
H2,(H,21@@ 17207
1S/C16H24@@ 17204
H2,(H,22@@ 17202
/q+1 17191
-12(19@@ 17186
-22(23@@ 17183
H2,1-3H3,(H,24@@ 17176
-2)14@@ 17157
S/c1-11@@ 17154
S@@ 17144
-8(13@@ 17135
; 17116
-14-19@@ 17109
-8-4-6@@ 17106
1-1@@ 17090
1S/C36@@ 17067
H2,1-2H3/t2@@ 17040
S/c1-14@@ 17018
-23(22@@ 17015
-2)13@@ 16979
-8-3-2-4@@ 16978
)20-16@@ 16965
(16)15@@ 16948
1S/C11H15@@ 16931
-69@@ 16928
1S/C14H22@@ 16928
-7-4-3-5@@ 16922
(3)19@@ 16919
(5,6@@ 16918
-23(25@@ 16911
NO2@@ 16899
)15-16@@ 16897
(63@@ 16895
,14,17@@ 16890
(5-3@@ 16879
/h3-6,8@@ 16877
N2O2@@ 16875
1S/C16H21@@ 16874
1S/C17H15@@ 16861
-2)16@@ 16858
-22-17@@ 16853
/h8-11@@ 16824
-13-25@@ 16811
3,14@@ 16811
(17)19@@ 16805
.ClH/c1@@ 16803
-23(18@@ 16796
-13(20@@ 16792
-2)9@@ 16772
H2,(H,23@@ 16769
,54@@ 16764
-8-5-4-6@@ 16757
(17)16@@ 16747
(11-18@@ 16744
-19-16@@ 16735
H,3-8@@ 16726
)22-15@@ 16722
1S/C13H13@@ 16701
)24-16@@ 16667
-18(19@@ 16649
1S/C21H23@@ 16634
/h2-13@@ 16633
(15)17@@ 16617
O4S2/c1@@ 16582
1-,12@@ 16575
H3/t2@@ 16573
N5O3/c1@@ 16562
1S/C20H18@@ 16545
(10)11@@ 16541
(15)18@@ 16532
H2,1H3/t2@@ 16522
-26-16@@ 16521
F6@@ 16514
1S/C15H13@@ 16490
(16)14@@ 16487
,13-16@@ 16480
-,24@@ 16480
1S/C12@@ 16475
S3@@ 16475
(16)18@@ 16456
,8-9,11@@ 16453
1S/C15H23@@ 16443
NO4S/c1@@ 16441
-14-24@@ 16436
1S/C16H23@@ 16430
-15(22@@ 16427
)10-11@@ 16419
5,16) 16409
-20-22@@ 16388
-27-19@@ 16382
6-,17@@ 16371
)26-18@@ 16366
-15-11@@ 16364
(30)28@@ 16359
O3/c2@@ 16356
)13-9@@ 16350
N4O4/c1@@ 16316
)(H,9@@ 16293
Cl2N3@@ 16291
,9,11@@ 16275
H2,1-2H3,(H,27@@ 16262
(9)10@@ 16261
,29)/t1@@ 16251
(14)17@@ 16248
-,4@@ 16243
-23(19@@ 16218
-6-20@@ 16214
H,14-15@@ 16197
;1-2@@ 16195
/h8-10@@ 16185
H3/b2@@ 16182
1S/C22H24@@ 16180
1S/C11H12@@ 16177
)20-12@@ 16173
(14)16@@ 16171
/h2-14@@ 16171
/h2-3,5@@ 16167
H2,1H3/t@@ 16162
1S/C14H13@@ 16157
,12-13,15@@ 16135
-26(32@@ 16121
)6-10@@ 16112
1S/C20H19@@ 16099
,21,22@@ 16097
1S/C12H12@@ 16090
H,1-2,5@@ 16077
(19,20@@ 16068
-23(17@@ 16068
1S/C21H21@@ 16067
-26-17@@ 16066
/h6-7,10@@ 16054
-7(6@@ 16046
1S/C11H16@@ 16044
)24-17@@ 16041
N5O2/c1-1@@ 16026
(30)27@@ 16005
H23N3@@ 15989
H2,(H,26@@ 15976
-25(29@@ 15968
-18-16@@ 15954
)20-9@@ 15945
(64@@ 15942
)20-11@@ 15942
,9-12@@ 15940
-18(25@@ 15938
9,20) 15936
-25-19@@ 15894
8,19) 15893
-22(31@@ 15880
(13)16@@ 15862
H2,(H,20@@ 15809
,6-7@@ 15808
H,1,4@@ 15804
H,5-6,9@@ 15800
H,5,8@@ 15784
-12-9@@ 15778
-18-14@@ 15764
)65@@ 15760
+,6@@ 15760
,55@@ 15751
)8-9@@ 15722
-8-24@@ 15720
H,4-5,8@@ 15718
(14-17@@ 15706
H,10-13@@ 15702
S2@@ 15700
/h3-6,9@@ 15673
-26-19@@ 15666
N4/c1@@ 15636
H10@@ 15634
+/t2@@ 15626
-19(13@@ 15622
-18(21@@ 15614
H,3,6@@ 15614
1S/C19H23@@ 15598
/h2,4@@ 15567
ClN2O@@ 15545
/h4-13@@ 15530
-24(27@@ 15522
1S/C17H21@@ 15521
H31@@ 15519
1S/C17H22@@ 15516
/h2-3,6@@ 15494
H,1H3,(H,1@@ 15475
(7)8@@ 15471
H41@@ 15470
-17,19@@ 15467
-5-2-6-10@@ 15464
S/c1-15@@ 15449
-2)17@@ 15435
-11(18@@ 15434
)23-17@@ 15420
(17)20@@ 15419
)21(27@@ 15389
/h6-10@@ 15388
(12-17@@ 15385
-27-17@@ 15370
H2,(@@ 15370
-22-12@@ 15366
H,8-10@@ 15359
)15(18@@ 15348
)8-14@@ 15334
(15)19@@ 15333
H2,1-3H3,(H,25@@ 15319
1S/C22H22@@ 15315
)66@@ 15302
-4-2-1-3-5@@ 15233
(16)20@@ 15229
N4O2S/c1@@ 15226
-70@@ 15218
3-,14@@ 15217
(34)35@@ 15198
)21-9@@ 15189
-24-14@@ 15189
)23-15@@ 15171
)4-3@@ 15164
7,18@@ 15164
(3)20@@ 15155
(2)30@@ 15142
(65@@ 15126
-23(32@@ 15107
(31)28@@ 15102
,23,24@@ 15091
(5,6)7@@ 15066
)16-18@@ 15061
-2)7@@ 15061
-23-14@@ 15053
(15)13@@ 15047
-22-11@@ 15046
1S/C15H24@@ 15032
1S/C19H17@@ 15015
H,3-4,7@@ 14995
-23(20@@ 14990
)6-8@@ 14988
/c9@@ 14988
(26)22@@ 14976
H44@@ 14973
(31)29@@ 14952
,11-15@@ 14923
,19) 14923
/t1@@ 14905
)25-17@@ 14901
H3/b1@@ 14899
,17,20@@ 14878
-7(8@@ 14866
)9-17@@ 14859
1S/C14H12@@ 14848
(10-15@@ 14841
(14)18@@ 14812
1S/C21H25@@ 14790
(24,25@@ 14782
4-10@@ 14777
-19(28@@ 14775
,25,26@@ 14772
(13)15@@ 14769
H,18@@ 14762
H,4-8@@ 14750
H,3,6-7@@ 14734
-25-13@@ 14724
(13)17@@ 14707
1S/C22H26@@ 14704
H,(H,1@@ 14694
H,1,3@@ 14693
H2,1-2H3/b1@@ 14693
5-10@@ 14677
H,2-7@@ 14676
5-,16@@ 14657
,22,24@@ 14654
-2)18@@ 14643
-23-11@@ 14638
1S/C13H12@@ 14638
-24(23@@ 14633
N3O4/c1@@ 14632
-/t1@@ 14612
10@@ 14607
(20)17@@ 14568
ClN3O@@ 14564
-15(11@@ 14543
H,2-3,5@@ 14532
/h6-11@@ 14529
(16-18@@ 14518
,19,21@@ 14517
H2/t@@ 14515
,56@@ 14511
H2,2H3 14506
/h4-5,7@@ 14505
1S/C22H23@@ 14488
N7O@@ 14473
/h1-14@@ 14458
7,18) 14456
H2,1-3H3@@ 14449
)22(28@@ 14444
-22(15@@ 14435
-13-26@@ 14421
(66@@ 14406
-13-10@@ 14389
(25)24@@ 14382
)19(24@@ 14379
-2)11@@ 14376
-6,9@@ 14375
/h1-3,5@@ 14361
+,17@@ 14360
(16,17)18@@ 14355
H2,1-3H3,(H,20@@ 14354
H2,1H3,(H,28@@ 14354
(19)16@@ 14353
)19(23@@ 14344
1S/C21H26@@ 14341
-25(33@@ 14335
-7-6@@ 14331
(18)20@@ 14325
0-,11@@ 14306
O3/c1-13@@ 14302
-14-20@@ 14298
6/c1@@ 14293
,11,15@@ 14286
)9-18@@ 14285
)4-3-5@@ 14274
ClF2@@ 14273
4,15) 14272
1S/C19H24@@ 14257
(16)13@@ 14247
)17(23@@ 14245
1S/C7@@ 14243
+,22@@ 14242
H3,(H,3@@ 14233
H,1-3H3,(H,1@@ 14221
,10,13@@ 14218
-23(24@@ 14218
,18-20@@ 14217
/h5-13@@ 14196
-15(10@@ 14186
-9(15@@ 14184
)(H,34@@ 14177
/h4-6,8@@ 14169
H,1-4H3 14168
-9+ 14159
)15-11@@ 14152
-22-23@@ 14107
S3/c1@@ 14106
5-11@@ 14091
(12)16@@ 14088
(18,19@@ 14078
O3S2/c1-1@@ 14060
-72@@ 14054
(21)18@@ 14044
(14-18@@ 14041
(16)12@@ 14038
/h16@@ 14022
H19N3@@ 14003
)67@@ 14002
(3)10@@ 13998
S/c1-16@@ 13989
(26)25@@ 13986
)7-12@@ 13982
ClNO@@ 13973
H,9-11@@ 13959
-28-19@@ 13954
,36) 13948
(20)22@@ 13942
,57@@ 13935
-25(24@@ 13918
(11-19@@ 13911
,13-14,16@@ 13907
-26(33@@ 13907
(12)15@@ 13899
-7(10@@ 13891
-8-2@@ 13888
-13-21@@ 13882
-22-9@@ 13881
H2,1H3/b1@@ 13881
1S/C22H25@@ 13879
-71@@ 13877
H,5-6,8@@ 13872
H,11-14@@ 13862
(7-9@@ 13846
(28,29@@ 13844
3-10@@ 13832
-8+ 13823
(15,16@@ 13808
)8-16@@ 13800
-23(21@@ 13792
1S/C17H24@@ 13784
1S/C17H14@@ 13783
H,1-3H3,(H,2@@ 13780
-24-13@@ 13777
N4O2/c1-1@@ 13771
-18-19@@ 13767
/h7-8,10@@ 13764
1S/C18H15@@ 13764
/h4-7,9@@ 13747
)6-3@@ 13745
1S/C19H16@@ 13743
+,24@@ 13738
-20(13@@ 13724
(67@@ 13715
1S/C22H20@@ 13676
,28-29@@ 13668
)17(22@@ 13664
N2O6/c1@@ 13662
)68@@ 13660
8-,19@@ 13658
H,4,6@@ 13629
(15)14@@ 13628
(18)16@@ 13625
-8-4-3@@ 13624
H2,1-5H3,(H,1@@ 13619
1S/C16H13@@ 13598
O3/c1-14@@ 13585
H2,1-8@@ 13584
H,3,8@@ 13582
H,4-9@@ 13574
(19)21@@ 13570
H,10-12@@ 13570
-24(22@@ 13566
O3/c1-12@@ 13564
-7(11@@ 13539
-24-26@@ 13525
)25-16@@ 13510
)22(27@@ 13503
H2,1-2H3/t@@ 13495
-,20@@ 13481
-,28@@ 13461
-27-16@@ 13458
(17)14@@ 13456
-18(16@@ 13448
N2O2/c1-3@@ 13444
1S/C10H12@@ 13441
-28-20@@ 13424
(20,21)22@@ 13422
-14-26@@ 13410
H2,(H,27@@ 13410
H,5-9@@ 13399
N4OS/c1@@ 13395
-8(14@@ 13392
,27,28@@ 13380
NO2/c1-1@@ 13380
-6-3-2-4@@ 13368
(35)36@@ 13345
(19,20)21@@ 13339
-24(18@@ 13336
,23,25@@ 13307
,11-16@@ 13285
)23(29@@ 13272
-23-19@@ 13262
-12(7@@ 13253
-25-27@@ 13246
-7-6-11@@ 13244
-25(23@@ 13236
(13)18@@ 13224
(26,27@@ 13217
1S/C10H14@@ 13213
-14(21@@ 13207
+,16@@ 13201
1S/C23H24@@ 13197
(15)20@@ 13193
,29-30@@ 13176
-13-27@@ 13145
-73@@ 13142
H3,(H,4@@ 13141
1,12@@ 13128
(14)19@@ 13123
H,15-16@@ 13118
(3)22@@ 13117
H2,1-3H3/t2@@ 13115
1S/C11H11@@ 13112
(12)14@@ 13089
-8-2-3@@ 13085
8-7@@ 13081
9-,20@@ 13071
H2,1-3H3,(H,26@@ 13069
1S/C15H12@@ 13068
-24(19@@ 13041
4-11@@ 13037
(3)7@@ 13013
H2,1-4H3,(H2@@ 13010
(32,33@@ 13009
H2,1-2H3,(H,28@@ 13007
1S/C12H20@@ 13005
)18(24@@ 13002
1S/C18H24@@ 12992
-25(28@@ 12991
)24-15@@ 12981
/h6-13@@ 12976
6-11@@ 12973
/h4-7,10@@ 12972
-26-15@@ 12959
-5-2-1-3@@ 12958
)8-15@@ 12954
1S/C20H25@@ 12934
H,2-8@@ 12927
(21)23@@ 12926
/h3-4,6@@ 12925
,30)/t1@@ 12919
)(H,21@@ 12918
-24(20@@ 12916
-24(26@@ 12908
1S/C17H23@@ 12901
,10-11,14@@ 12891
5,17) 12891
(17,18)19@@ 12890
-8-2-1-3@@ 12883
NO3S/c@@ 12881
-23-10@@ 12879
O3/c1-15@@ 12864
-18-11@@ 12860
/h3-8,10@@ 12851
(3)9@@ 12840
1S/C13@@ 12840
-14,17@@ 12825
)69@@ 12824
(32)29@@ 12801
-5-19@@ 12796
H,11-13@@ 12796
/h3-15@@ 12792
-7-6-13@@ 12785
N4O5/c1@@ 12784
(12)17@@ 12774
-8-7-13@@ 12772
-9-3@@ 12772
7-,18@@ 12763
)(H,33@@ 12760
-,16@@ 12757
/h3-7,9@@ 12757
1S/C23H28@@ 12757
1S/C18H23@@ 12750
1S/C23H26@@ 12746
NO4/c1-1@@ 12743
O6/c1@@ 12738
(7-10@@ 12726
(9-14@@ 12721
-26(31@@ 12714
/h9-11@@ 12714
N4O3S/c1@@ 12712
-24-19@@ 12708
(30,31@@ 12702
O4/c1-3@@ 12701
(15)12@@ 12698
6-12@@ 12689
1S/C12H11@@ 12688
-13-11@@ 12684
1S/C10H13@@ 12671
(68@@ 12666
)16-17@@ 12660
-16-12@@ 12646
6,18) 12645
H3,(H,2@@ 12642
-7-3-2-4@@ 12638
)5-2@@ 12631
)/p+1 12625
O2/c1-1@@ 12625
-7(5@@ 12613
N2O3S/c@@ 12595
1S/C22H28@@ 12576
8,20@@ 12575
-,25@@ 12569
1S/C22H21@@ 12569
/h4,6@@ 12561
)22-14@@ 12555
-10-8-7-9@@ 12554
H2/t2@@ 12552
H,2,5-6@@ 12551
-5-4-12@@ 12550
1S/C16H25@@ 12528
-27-15@@ 12522
H,6-10@@ 12506
(22)24@@ 12500
(27,28@@ 12499
-25-14@@ 12483
-24(33@@ 12477
)15-19@@ 12476
)21(28@@ 12475
-18-13@@ 12465
(17)13@@ 12463
H,2,7@@ 12461
-9-3-4@@ 12455
1S/C37@@ 12450
,19-21@@ 12447
-27(33@@ 12446
1S/C21H19@@ 12446
(29,30@@ 12439
(25)27@@ 12436
(18,19)20@@ 12430
4,16) 12420
-18(13@@ 12417
H31N3@@ 12415
(14)12@@ 12407
H2,1H3,(H,19@@ 12394
1S/C21H18@@ 12390
-27-20@@ 12389
-28-16@@ 12383
H46@@ 12383
1S/C23H25@@ 12382
-3)12@@ 12371
/h2,4-5@@ 12358
-18-12@@ 12356
,58@@ 12348
+,27@@ 12342
H3,(H2@@ 12340
-2)19@@ 12334
-6+ 12328
)26-19@@ 12326
-7(9@@ 12323
-,23@@ 12320
)(H,32@@ 12316
(19)15@@ 12314
-,21@@ 12313
,15-18@@ 12305
/c20@@ 12303
(32)30@@ 12298
)23(28@@ 12290
5-12@@ 12286
-28-17@@ 12284
-14-22@@ 12280
/h5-7,9@@ 12280
-9-4-5@@ 12274
(69@@ 12270
-6-4-10@@ 12270
,8-9,12@@ 12266
-2)20@@ 12263
(3)8@@ 12247
+,15@@ 12245
-74@@ 12232
(11)16@@ 12230
7-13@@ 12223
-29-19@@ 12206
(17)12@@ 12203
N2O2/c1-2@@ 12199
/h1-2,4@@ 12193
-24-25@@ 12180
H,2-3,6@@ 12164
1S/C11H18@@ 12162
,9-10,13@@ 12157
)26-17@@ 12154
)70@@ 12149
(23,24)25@@ 12146
/h9-12@@ 12134
,11,16@@ 12125
H,1,5@@ 12119
-20(30@@ 12108
7-12@@ 12102
-21(31@@ 12098
-23(16@@ 12093
/h4-6,9@@ 12087
)26-16@@ 12086
S/c1-17@@ 12086
-7-8-14@@ 12080
(19)22@@ 12062
H11@@ 12059
)16-19@@ 12046
)3-2-4@@ 12042
H12@@ 12042
(25,26@@ 12021
-23-12@@ 12021
H2,1-4H3@@ 12019
(14)20@@ 12015
/h3-4,7-8@@ 12012
/h5-8,10@@ 12011
12@@ 12011
(15,16)17@@ 12008
(11)15@@ 12006
11@@ 12000
,59@@ 11999
-2-3-4-5@@ 11994
H,4,7-8@@ 11989
(11)14@@ 11986
(22)19@@ 11983
1S/C11@@ 11979
1S/C17H26@@ 11979
O2S2/c1-1@@ 11977
(14)13@@ 11970
D@@ 11958
-6-3-5@@ 11957
-5-4-9@@ 11951
6-10@@ 11951
1S/C23H23@@ 11950
)1@@ 11946
O4S/c2@@ 11943
H43@@ 11938
/p+1 11936
-26(30@@ 11933
-75@@ 11898
-9-7-6-8@@ 11895
1S/C4@@ 11894
-15,18@@ 11884
-6-3-7@@ 11879
/h11-13@@ 11878
/h3-5,7@@ 11868
-2)6@@ 11867
1S/C14H11@@ 11852
(18)15@@ 11844
1S/C20H26@@ 11844
1S/C10H11@@ 11839
,9,12@@ 11831
1S/C13H11@@ 11828
-6-2-1@@ 11824
(20)16@@ 11817
)23-13@@ 11812
NOS/c1@@ 11806
-8-7-14@@ 11797
-29-18@@ 11784
/h5,7@@ 11784
H,5,7@@ 11782
-25(27@@ 11778
1S/C23H22@@ 11776
(12)18@@ 11774
H,5-10@@ 11769
O2/c2@@ 11759
)25-15@@ 11748
)21(26@@ 11736
)7-8@@ 11733
3-9@@ 11729
H2,1H3,(@@ 11724
-7(12@@ 11718
)13-19@@ 11716
0-,21@@ 11713
NO2S/c@@ 11712
-10(16@@ 11708
)14-19@@ 11703
1S/C22H27@@ 11698
-7-1-2@@ 11683
H32@@ 11680
(13)19@@ 11679
-9-5-2-6-10@@ 11678
,24,26@@ 11669
1S/C38@@ 11647
1S/C12H19@@ 11641
)17-18@@ 11631
(70@@ 11625
-17-12@@ 11625
/h3-5,8@@ 11623
/h1,3@@ 11622
N6O2/c1@@ 11614
(18)17@@ 11605
-7,9@@ 11602
(8-13@@ 11599
(15-18@@ 11592
)24(30@@ 11590
-26-20@@ 11587
(3)23@@ 11583
-25(22@@ 11580
N4O6@@ 11578
NO3@@ 11572
N2O3/c1-3@@ 11555
)12-19@@ 11553
6-13@@ 11547
+,28@@ 11545
-29-17@@ 11535
-25(20@@ 11534
1S/C24H28@@ 11527
)(H3@@ 11520
)22-13@@ 11512
(3)11@@ 11510
)27-18@@ 11507
)27-19@@ 11504
/h17@@ 11486
+,14@@ 11480
,14-15,17@@ 11479
(10-16@@ 11478
)25-19@@ 11474
-,13@@ 11455
8,20) 11452
)(H,36@@ 11447
-25(19@@ 11439
H2,1-6H3,(H,2@@ 11439
-6-2-1-3@@ 11429
)22-17@@ 11425
H30@@ 11423
-5-4-11@@ 11416
7,19) 11390
,14-17@@ 11388
(9-10@@ 11376
(21)24@@ 11374
/h4-14@@ 11366
FN2O@@ 11360
-14-23@@ 11346
-29-20@@ 11341
,6-7,10@@ 11329
/h5-14@@ 11328
(25)28@@ 11317
1S/C20H17@@ 11317
-15-12@@ 11315
FN5@@ 11315
-7-3-2@@ 11314
O3/c1-16@@ 11314
1S/C10H16@@ 11311
-,18@@ 11302
H2,1H3,(H,29@@ 11299
(1@@ 11298
-76@@ 11297
-7-6-14@@ 11295
-8-7-12@@ 11291
H2,1-5H3,(H,3@@ 11290
8-13@@ 11280
-,26@@ 11269
3-11@@ 11269
-15(23@@ 11268
S2/c1-1@@ 11258
-16-11@@ 11256
)72@@ 11247
/h6,8@@ 11242
1,12) 11242
1S/C16H26@@ 11242
(3)24@@ 11238
(20)23@@ 11237
F2N3@@ 11222
-8(5@@ 11211
7-11@@ 11194
-24(17@@ 11186
7,20) 11185
-24-12@@ 11183
,20-22@@ 11179
-25-20@@ 11179
H,1-7@@ 11168
)20(27@@ 11162
/h6-12@@ 11155
-17(12@@ 11150
-7-4-6@@ 11150
-22(32@@ 11146
(24,25)26@@ 11145
(36)37@@ 11142
,60@@ 11141
H,6,8@@ 11141
-26(34@@ 11131
;;;;@@ 11128
1S/C23H27@@ 11121
(11)13@@ 11111
H,3H2,1-2H3 11095
-21-1@@ 11089
1S/C17H25@@ 11088
-16(24@@ 11085
-9-7@@ 11084
H2,1-2H3,(H,29@@ 11082
(14,15)16@@ 11081
(19)14@@ 11074
(22)25@@ 11067
-,17@@ 11063
+,7@@ 11056
-77@@ 11053
)23-14@@ 11050
1S/C13H21@@ 11049
2-10@@ 11049
-22(14@@ 11045
)22(29@@ 11041
)71@@ 11035
-,19@@ 11033
H2,1-3H3,(H,27@@ 11033
1S/C10H10@@ 11024
8,21) 11023
)10-19@@ 11016
-16-19@@ 11015
)22-10@@ 11007
-16-15@@ 11001
,12,16@@ 10999
-3)8@@ 10996
H,6-11@@ 10996
1S/C24H24@@ 10991
-27-28@@ 10961
)7-13@@ 10958
H,6-7,9@@ 10958
FN3O@@ 10957
-10(6@@ 10955
(2)4@@ 10953
,37) 10933
9,21@@ 10930
*1@@ 10926
-18(26@@ 10924
+,13@@ 10923
-26-14@@ 10920
,15,19@@ 10914
O2S/c1-3@@ 10914
1S/C24H26@@ 10913
(18)21@@ 10903
H21N3@@ 10900
H,2H2,1H3 10898
,13,17@@ 10876
(71@@ 10875
(19)12@@ 10874
H2,1-6@@ 10871
+,25@@ 10867
H2,1-5H3/t1@@ 10863
8/c1@@ 10856
7,19@@ 10848
(16)22@@ 10842
4-9@@ 10840
O3/c1-10@@ 10836
H,4-5,7@@ 10835
H2,1@@ 10825
(17)21@@ 10824
-3)13@@ 10818
H48@@ 10815
+,20@@ 10797
O3S/c1-3@@ 10797
-24-10@@ 10791
/h2-6,8@@ 10778
,14,18@@ 10770
-27(34@@ 10770
-3)10@@ 10755
1S/C18H14@@ 10753
H,3-9@@ 10746
NO3/c1-1@@ 10746
1S/C11H10@@ 10744
-18-15@@ 10741
-3)9@@ 10738
H2,(H,28@@ 10737
-16(10@@ 10734
H2,1-2H3/b2@@ 10731
(31,32@@ 10729
,61@@ 10726
H2,1-2H3,(H,19@@ 10725
H,1-8@@ 10722
-16-13@@ 10719
2,13@@ 10718
1-,22@@ 10709
)24-13@@ 10708
8-12@@ 10706
N2S/c1@@ 10706
1S/C11H17@@ 10700
)20(24@@ 10695
*@@ 10695
,18)(H,1@@ 10692
/c3@@ 10692
,21-23@@ 10690
(11)17@@ 10685
(18)14@@ 10682
9-13@@ 10679
(19)13@@ 10669
(13,14)15@@ 10645
-8-7-15@@ 10642
1S/C10H15@@ 10636
-25(34@@ 10627
H2,1-4H3,(H,3@@ 10626
;/q@@ 10613
,12-13,16@@ 10605
(21,22)23@@ 10595
(15-19@@ 10587
-24(21@@ 10579
(33)30@@ 10571
O3/c1-11@@ 10556
1S/C8@@ 10553
-,27@@ 10545
H29@@ 10543
-18-20@@ 10542
(2)31@@ 10540
9,21) 10532
(72@@ 10520
(2)32@@ 10517
(3)25@@ 10507
)23(30@@ 10489
(25,26)27@@ 10486
2 10481
6,19) 10477
-9-5-3-6-10@@ 10475
-22-19@@ 10473
ClN4O@@ 10470
-12-27@@ 10467
-80@@ 10467
/h2-7,10@@ 10456
H,4,9@@ 10453
2,13) 10452
(3)21@@ 10448
)19(25@@ 10443
H2,2-4@@ 10441
(17)22@@ 10435
H14@@ 10428
-9(5@@ 10427
-5+ 10416
)1-2@@ 10413
(33,34@@ 10412
-4-19@@ 10410
)(H,31@@ 10409
NO2/c1-3@@ 10402
(32)28@@ 10388
(12-13@@ 10378
NO6/c1@@ 10378
,25,27@@ 10375
/c22@@ 10365
-3)15@@ 10361
1S/C20H16@@ 10357
,31-32@@ 10356
/h5-7,10@@ 10347
/t2@@ 10346
(21)17@@ 10342
1S/C12H10@@ 10336
/c7@@ 10333
-,14@@ 10326
/h12-13@@ 10323
(23)25@@ 10319
,30-31@@ 10319
-14-25@@ 10315
?,19@@ 10315
-3)14@@ 10314
(8)9@@ 10311
O4S2/c1-1@@ 10311
-14-11@@ 10307
-24-11@@ 10305
)20(26@@ 10300
?,20@@ 10291
-7-2-1@@ 10289
/h2,5@@ 10287
1S/C24H25@@ 10268
1S/C13H22@@ 10266
)20(25@@ 10258
(13)12@@ 10257
)(H,10@@ 10254
)6-11@@ 10251
)73@@ 10251
H,19@@ 10248
-7,10@@ 10246
,11-12,15@@ 10242
/h3-5,7-8@@ 10242
+,12@@ 10240
)24(29@@ 10238
+,19@@ 10237
F5@@ 10234
1S/C19H25@@ 10233
(16)23@@ 10229
-21(13@@ 10228
H3,(H,1@@ 10227
1S/C21H28@@ 10226
,15-16,18@@ 10217
H3,(@@ 10217
-9-5-4-6@@ 10214
(20)15@@ 10211
)18(22@@ 10206
-31-19@@ 10195
)5-8@@ 10193
H,6-7,10@@ 10193
)5-9@@ 10188
)17-19@@ 10177
+,23@@ 10168
1S/C16H12@@ 10153
)74@@ 10147
(31)27@@ 10143
(22,23)24@@ 10139
(15)22@@ 10138
-7-4-10@@ 10125
-23(33@@ 10124
)(H,37@@ 10120
1S/C21H27@@ 10120
)7-3@@ 10106
)26-15@@ 10105
)16-20@@ 10103
-25(18@@ 10096
/h1-6,9@@ 10094
?,18@@ 10085
-79@@ 10083
-22-24@@ 10077
-9-6-10@@ 10076
1S/C19H15@@ 10074
(16)8@@ 10067
-26-13@@ 10048
?,22@@ 10047
H,7,9@@ 10041
)5-4-6@@ 10039
1S/C23H20@@ 10035
,31)/t1@@ 10033
(17)23@@ 10032
/h10-12@@ 10032
(73@@ 10020
-8-7@@ 10014
H2/b@@ 10003
-5-1-3@@ 9998
S/c1-18@@ 9995
/h2-7,9@@ 9994
-26(24@@ 9979
-16-20@@ 9978
N2O3/c1-2@@ 9965
-10-6-7@@ 9963
)24-14@@ 9961
;2@@ 9958
H2,1H3,(H,18,19) 9952
/h4-15@@ 9951
H2,1-3H3/b1@@ 9951
1S/C14H23@@ 9949
,32)/t2@@ 9942
,62@@ 9926
-13(8@@ 9920
O7@@ 9917
1S/C17H13@@ 9916
/h4-5,7-8@@ 9915
-11(6@@ 9912
,29,30@@ 9909
,17)(H,1@@ 9907
(10-11@@ 9905
)(H,35@@ 9904
-78@@ 9898
H,1-2H3,(H,2@@ 9893
-16(11@@ 9892
H3,(H,5@@ 9889
,31)/t2@@ 9882
(20)14@@ 9880
(17)8@@ 9878
(21-13@@ 9878
5-9@@ 9875
-24-20@@ 9871
NO5S/c1@@ 9871
-30-20@@ 9869
O3/c1-17@@ 9869
7S/c1@@ 9867
N2O/c1-3@@ 9867
(16)21@@ 9856
1S/C18H26@@ 9856
1S/C24H27@@ 9847
-3)16@@ 9842
-26(25@@ 9836
2-9@@ 9827
(19)23@@ 9821
(3)26@@ 9818
?,21@@ 9817
-27(32@@ 9814
(37)38@@ 9801
/c23@@ 9798
(13-14@@ 9786
(18)22@@ 9784
-25(21@@ 9782
H45@@ 9780
1S/C23H21@@ 9778
N2O/c1-2@@ 9777
1S/C25H28@@ 9771
;1H@@ 9769
H28@@ 9767
)3-2@@ 9766
H26@@ 9756
(17-15@@ 9746
)16-13@@ 9746
1S/C11H20@@ 9745
(26)28@@ 9744
H2,1H3/b@@ 9731
(13)20@@ 9730
4-12@@ 9716
/h3-4,6-7@@ 9714
N2O2/c2@@ 9710
9-14@@ 9699
)25-13@@ 9697
-6-4-3-5-7-14@@ 9695
-8-7-11@@ 9688
N2O3@@ 9688
)(H,20@@ 9687
)18-15@@ 9686
-15(9@@ 9680
1S/C40@@ 9678
/h3-7,10@@ 9676
-30-19@@ 9675
(20)12@@ 9664
,15) 9664
H13@@ 9661
H,6,9@@ 9656
,21)(H,1@@ 9653
ClN3O2/c1@@ 9651
H2,1H3,(H,17,18) 9651
(9-15@@ 9650
?,17@@ 9649
-,12@@ 9638
-28(34@@ 9635
H2,1H3/b2@@ 9629
(24)26@@ 9625
/h4-5,8-9@@ 9625
H2,2-3@@ 9625
5-13@@ 9621
,25)(H,23@@ 9615
-24(16@@ 9613
)17-14@@ 9611
/h3-9,11@@ 9610
)/b3@@ 9609
(17)24@@ 9606
(23)20@@ 9606
1S/C18H25@@ 9593
N2O4/c1-1@@ 9587
-30-18@@ 9586
(20)13@@ 9582
(3)27@@ 9576
-2-3-4-5-6-7-8-9-10-11-12@@ 9574
)21-1@@ 9566
H,3-4,6@@ 9566
?,23@@ 9562
/h1-6,8@@ 9546
H,7-8,10@@ 9543
O2S/c1-2@@ 9536
-8-3-2@@ 9533
N3/c1@@ 9533
2-11@@ 9530
(16)10@@ 9529
(8-9@@ 9525
,63@@ 9525
-22-20@@ 9522
H2,2-3H3 9521
0,11@@ 9518
7-10@@ 9517
1S/C24H30@@ 9516
(21-12@@ 9514
(74@@ 9509
1S/C19H26@@ 9504
-3)11@@ 9503
+,8@@ 9501
H,3-4,7-8@@ 9492
(6)7@@ 9491
(13-18@@ 9485
-14-21@@ 9482
2-,23@@ 9478
H,3-4,9@@ 9472
1S/C14H24@@ 9471
NO4S/c@@ 9469
1S/C13H10@@ 9465
1S/C22H19@@ 9463
,20,23@@ 9462
/h2-15@@ 9462
(26,27)28@@ 9460
/h7,9@@ 9459
(22)12@@ 9452
NO2/c1-2@@ 9450
H2,1,3@@ 9442
+,18@@ 9441
1S/C22H18@@ 9438
)5-7@@ 9434
H2,1-4@@ 9434
(18)13@@ 9433
,11,13-14@@ 9432
H,3,7@@ 9422
N5/c1@@ 9421
(17-19@@ 9417
H/b@@ 9411
,33)/t2@@ 9408
-23-20@@ 9403
1-9@@ 9403
)75@@ 9389
-2)22@@ 9389
H3/t@@ 9385
)26-13@@ 9384
/h1-15@@ 9384
-26-27@@ 9377
-6-4-3-5-7-13@@ 9374
-29-21@@ 9371
)27-17@@ 9366
3,15) 9363
-24(25@@ 9360
1S/C24H22@@ 9356
(12-18@@ 9355
)(H,38@@ 9354
/h7-12@@ 9352
8-14@@ 9352
)17-20@@ 9345
-26(22@@ 9343
,22-24@@ 9335
(16)24@@ 9325
,21,24@@ 9322
1S/C10H18@@ 9320
N4O2S/c@@ 9317
(16)11@@ 9308
-26(20@@ 9308
-7+ 9304
3,14) 9296
H,8,10@@ 9294
(17)10@@ 9287
H2,1H3,(H,16,17) 9286
)76@@ 9285
(12)19@@ 9282
1S/C15H11@@ 9281
.C2@@ 9279
,17) 9272
H,(H2,1@@ 9269
;2*1@@ 9262
)22-12@@ 9256
(15)11@@ 9254
/p-2 9249
H2,1-3H3,(H,28@@ 9248
1S/C23H30@@ 9246
,25,26) 9242
,16-19@@ 9234
)(H,29@@ 9231
?,24@@ 9231
(16)7@@ 9228
-27(35@@ 9228
1S/C14H10@@ 9227
-28-15@@ 9222
/h3-10,12@@ 9222
(7,8)9@@ 9219
(33)29@@ 9214
1S/C12H22@@ 9211
1S/C24H23@@ 9211
)31-15@@ 9207
-20(12@@ 9205
-81@@ 9196
)17(24@@ 9194
-26(29@@ 9188
)/p-1 9187
,26)(H,24@@ 9179
,38) 9178
-23-25@@ 9177
H,7-11@@ 9176
/c4@@ 9173
-13(7@@ 9167
-14-27@@ 9166
N3O2/c1-3@@ 9165
-6-7-13@@ 9160
,17-20@@ 9155
H,(H,2@@ 9149
O4S/c1-3@@ 9148
(16)6@@ 9147
(21-14@@ 9145
(75@@ 9144
-6-1@@ 9143
-82@@ 9142
1S/C39@@ 9138
/h7-11@@ 9136
/b@@ 9130
-28-30@@ 9124
)22-11@@ 9117
-6-7-15@@ 9111
(19)8@@ 9110
S.@@ 9109
-28-22@@ 9095
,64@@ 9094
-16,19@@ 9090
H,2,6@@ 9090
1S/2C@@ 9084
(15)21@@ 9083
(17)11@@ 9083
H,12-14@@ 9082
(14,15@@ 9081
(15)23@@ 9081
(14-15@@ 9078
H2,1-4H3,(H,22@@ 9071
(15)10@@ 9061
.HI/c1@@ 9060
(3)6@@ 9059
-26(23@@ 9055
NO3/c1-3@@ 9053
)5-6@@ 9052
/h4-8,10@@ 9051
,34)/t2@@ 9049
(26)29@@ 9040
H,1-4H3,(H,2@@ 9035
H16@@ 9035
;2*@@ 9034
1S/C9H12@@ 9030
-5-3-2-4-6-13@@ 9025
/c8@@ 9024
)15-20@@ 9015
/h11-14@@ 9015
O4/c1-2@@ 9014
(7,8@@ 9009
)(H,22@@ 8999
1S/C25H26@@ 8996
-26(28@@ 8995
1S/C10@@ 8994
(17)7@@ 8992
)26-20@@ 8990
H2,1-2H3/b@@ 8985
(18)23@@ 8976
H2,1-4H3,(H,23@@ 8975
H2,1H3,(H,19,20) 8957
H,1H3,(H2,1@@ 8948
-21-25@@ 8944
-9-7-8@@ 8941
;3@@ 8941
+,35@@ 8940
(21)16@@ 8939
(20)24@@ 8936
(10)15@@ 8930
)(H,30@@ 8930
,65@@ 8926
(15)6@@ 8925
(16)9@@ 8925
)21(19,20@@ 8924
-3)7@@ 8924
N3O6/c1@@ 8922
(7-11@@ 8921
-24(34@@ 8910
N5O5@@ 8908
(14)11@@ 8903
/h6-8,10@@ 8886
1S/C23H29@@ 8886
H,7-12@@ 8883
,15H2,1H3 8881
-30-22@@ 8881
H50@@ 8877
)18-19@@ 8875
8-11@@ 8870
-27-13@@ 8867
5-14@@ 8865
-,39@@ 8857
?,16@@ 8855
-83@@ 8849
(17)9@@ 8846
)14-20@@ 8841
-10-9@@ 8840
1S/C20H28@@ 8832
(10)14@@ 8830
-23(15@@ 8829
-/t2@@ 8826
-5-6-13@@ 8826
7-14@@ 8820
O4/c1-13@@ 8816
(15)8@@ 8815
-6-4-3-5-7-15@@ 8810
-5-2-6-12@@ 8809
H,3-10@@ 8794
(17)25@@ 8791
-17-16@@ 8785
-,29@@ 8784
-4-5-6-7@@ 8784
(23)12@@ 8770
9-12@@ 8767
(8-14@@ 8764
,8-9,11-12@@ 8764
-,33@@ 8758
)(H,12@@ 8756
)31-16@@ 8754
(20)8@@ 8751
6,17,18) 8748
N9@@ 8748
/h3,5-6@@ 8745
-21(32@@ 8737
H2,1-4H3,(H,21@@ 8735
N2O3/c2@@ 8734
-,15@@ 8731
-27(31@@ 8729
H2,1-9@@ 8729
H2,1H3,(H,30@@ 8727
9-15@@ 8723
+,21@@ 8713
(13)11@@ 8706
-12-28@@ 8703
)27-20@@ 8702
,30)/t2@@ 8702
1S/C9H14@@ 8699
-7-4-12@@ 8696
)24-19@@ 8689
(76@@ 8684
,26,28@@ 8684
H2,(H,29@@ 8676
)28-19@@ 8674
H3/b@@ 8674
3-,24@@ 8673
(10)13@@ 8667
-10-25@@ 8665
)(H,39@@ 8661
)25(30@@ 8657
,12,17@@ 8656
)23(27@@ 8649
(36,37@@ 8643
)28-18@@ 8639
-6-7-14@@ 8636
)28-20@@ 8635
(22)13@@ 8632
,20,21@@ 8632
N6O/c1@@ 8632
(19)10@@ 8629
(6,7@@ 8626
)12-20@@ 8621
)23-10@@ 8619
,27)(H,25@@ 8619
-5-7-15@@ 8618
NO4@@ 8616
-5-3-2-4-6-12@@ 8611
/h4-9,12@@ 8611
,11,17@@ 8607
,24)(H,22@@ 8607
7,18,19) 8606
)77@@ 8600
-17-20@@ 8599
-28(35@@ 8597
H,4-6,9@@ 8589
/h1-2,4-5@@ 8583
+,36@@ 8577
)(H,25@@ 8576
)23-12@@ 8573
/h2-5,8@@ 8562
5,18) 8562
(2)33@@ 8551
-84@@ 8551
1S/C10H9@@ 8551
)/b10@@ 8550
/h2-6,9@@ 8545
)21(29@@ 8542
H,4,8@@ 8541
,16H2,1H3 8538
1S/C9H11@@ 8536
/c30@@ 8535
/h1-3,5-6@@ 8535
(13)10@@ 8533
(23)26@@ 8528
N2O7@@ 8527
)31-17@@ 8525
.HI@@ 8521
(16-19@@ 8519
ClN2O2/c1@@ 8516
-21)16@@ 8513
1S/C18H28@@ 8513
,13,18@@ 8512
O3S/c1-2@@ 8505
)11-20@@ 8503
)27-13@@ 8503
1S/C17H27@@ 8501
H2,1-4H3,(H,24@@ 8501
FN4O@@ 8499
-25-11@@ 8494
/h3-9,12@@ 8493
(21)15@@ 8491
H2,1H3,(H3@@ 8488
/h2-8,10@@ 8487
H2,1-3H3/t@@ 8478
(18)24@@ 8476
(21)25@@ 8476
-5-3-2-4-6-14@@ 8476
-6-4-3-5-7-12@@ 8476
H2,3@@ 8473
,9-10,12-13@@ 8472
13@@ 8463
,23,24) 8459
-8(4@@ 8454
,14H2,1H3 8453
H2,1-3H3/b2@@ 8450
(21-15@@ 8442
(10)16@@ 8441
-29-22@@ 8440
,16,20@@ 8438
,16-17,19@@ 8437
1S/C25H30@@ 8436
,14,19@@ 8435
(15)7@@ 8434
)31-19@@ 8429
)31-14@@ 8428
H,12-15@@ 8423
S/c1-19@@ 8423
(14)10@@ 8422
-25-23@@ 8410
(77@@ 8409
O3/c1-18@@ 8404
(6-8@@ 8396
(11)18@@ 8388
H2,1-2H3,(H,30@@ 8387
-4+ 8380
)(H,24@@ 8377
(22)10@@ 8375
NO/c1-3@@ 8375
?,25@@ 8374
-5-6-14@@ 8373
H2,1-4H3,(H2,1@@ 8372
(21)12@@ 8371
-8-9-15@@ 8371
H2,(H,3@@ 8370
,35)/t2@@ 8369
-6(5@@ 8367
)27-15@@ 8364
-25-12@@ 8353
,29)/t2@@ 8350
-3)17@@ 8350
(14)22@@ 8349
/h2-4,6@@ 8348
(18)12@@ 8347
1S/C26H28@@ 8347
(17)6@@ 8346
H2,1-4H3/t2@@ 8346
(27,28)29@@ 8345
H2,1-3H3,(H,3@@ 8345
-12-8-5-9@@ 8343
/c1-1@@ 8342
1S/C25H27@@ 8326
H2,1H3,(H,15,16) 8325
)(H,26@@ 8322
)19-16@@ 8320
-23-9@@ 8312
1S/C24H29@@ 8308
(22)18@@ 8306
(6-9@@ 8303
)13-10@@ 8298
(12,13)14@@ 8295
(21-10@@ 8295
1S/C9H10@@ 8295
H,2-9@@ 8294
,12) 8291
?,15@@ 8277
-4-5-13@@ 8276
,15H2,1-2H3 8264
O4/c1-14@@ 8262
/c24@@ 8260
,66@@ 8255
,67@@ 8235
-26(35@@ 8235
1S/C21H17@@ 8234
,17,18) 8225
)14-11@@ 8223
)13-20@@ 8218
H,9-10,12@@ 8217
H2,(H3@@ 8216
+,11@@ 8215
(38)39@@ 8207
(34,35@@ 8206
)5-10@@ 8206
1S/C15H25@@ 8203
)78@@ 8198
-27(25@@ 8198
)25-14@@ 8196
1S/C25H24@@ 8196
(18)8@@ 8193
,19)(H,1@@ 8190
)18(25@@ 8189
-7-8-16@@ 8172
+,9@@ 8164
-7-8-15@@ 8160
/h2-4,7@@ 8159
)21(25@@ 8157
H15@@ 8155
/h2-4,6-7@@ 8154
/h7-14@@ 8151
H,16-17@@ 8150
-,34@@ 8143
-23(14@@ 8140
H,3-4H2,1-2H3 8140
1S/C9@@ 8138
,18,21@@ 8131
(19)24@@ 8130
-5-7-16@@ 8129
-28(33@@ 8124
/h10-13@@ 8113
N2O2/c1-10@@ 8111
(15)9@@ 8108
,33-34@@ 8108
(19)9@@ 8107
6-15@@ 8106
N2O6S/c1@@ 8105
(21)14@@ 8104
1S/C24H20@@ 8104
)23-11@@ 8103
-21-24@@ 8102
Cl2F@@ 8102
(20)10@@ 8099
H2,1-5@@ 8099
N3O2/c1-2@@ 8099
NO/c1-2@@ 8097
,22,23@@ 8092
-9-4-3-5@@ 8085
,16H2,1-2H3 8084
)(H,27@@ 8083
1S/C11H9@@ 8082
N2O2/c1-12@@ 8081
)(H,40@@ 8080
/h2-3,6-7@@ 8079
H,4H2,1-3H3 8066
,2)3@@ 8053
)27-16@@ 8052
)22-18@@ 8050
N3O/c1-3@@ 8050
)24-12@@ 8046
(78@@ 8045
-5-20@@ 8043
-8-5-13@@ 8043
)19(26@@ 8041
,26,27@@ 8040
,32-33@@ 8038
/h2-5,7@@ 8038
)17-15@@ 8037
-,30@@ 8037
)20(28@@ 8026
?,26@@ 8025
,13-14,17@@ 8024
5,16,17) 8022
(79@@ 8018
1S/C25H25@@ 8018
-3-6@@ 8015
1S/C19H28@@ 8015
)15-12@@ 8011
-27(23@@ 8006
-7-6-15@@ 8004
-17(26@@ 7999
8,19,20) 7994
(13,14@@ 7983
1S/C42@@ 7983
H,5-11@@ 7982
-25-21@@ 7980
(37,38@@ 7978
)/b9@@ 7974
(18)25@@ 7968
9,20)/t1@@ 7965
-4-5-12@@ 7964
/h13-14@@ 7962
)26-14@@ 7956
H2,(H,19@@ 7956
(3)28@@ 7955
/h2-9H,10@@ 7955
(10)12@@ 7951
(16)25@@ 7946
(16-20@@ 7944
(12,13@@ 7938
(6,7)8@@ 7936
)79@@ 7936
(34)30@@ 7931
O4/c1-12@@ 7931
-5-6-15@@ 7929
-85@@ 7925
(23)13@@ 7921
N6O2/c1-1@@ 7920
-2)24@@ 7919
)22(30@@ 7913
-21(9@@ 7910
(13)9@@ 7899
1S/C9H13@@ 7899
H,20@@ 7897
-8-7-16@@ 7893
-27(26@@ 7891
1S/C24H21@@ 7890
)18-20@@ 7886
-2)23@@ 7886
(21)8@@ 7885
-8-5-11@@ 7884
1S/C22H30@@ 7883
,11H2,1H3 7878
)80@@ 7877
H,4-5,8-9@@ 7877
O8@@ 7877
(14)6@@ 7874
/h8-9,11@@ 7874
(10,11)12@@ 7873
-29-16@@ 7873
H,3H2,1-2H3,(H,1@@ 7872
-24-22@@ 7869
+,10@@ 7867
-31-20@@ 7867
-29-30@@ 7860
(6-3@@ 7846
O3/c1-3@@ 7845
)(H,19@@ 7842
N2O2/c1-11@@ 7841
H2,1-4H3,(H,20@@ 7839
1S/C17H28@@ 7838
)7-14@@ 7835
-31-22@@ 7835
(13)2@@ 7834
-86@@ 7832
-28-21@@ 7831
1S/C13H24@@ 7831
)/b20@@ 7819
H2,1-4H3,(H,25@@ 7818
(12)20@@ 7813
-26(19@@ 7813
N4O3S/c@@ 7811
NO3/c1-2@@ 7811
.2@@ 7802
1S/C20H27@@ 7801
H2,2-5@@ 7800
N3O4S/c1@@ 7798
(12)10@@ 7785
(22)14@@ 7785
)(H,6@@ 7776
N2O4@@ 7776
+,37@@ 7774
H23@@ 7774
,32)/t1@@ 7773
(21)13@@ 7770
,36)/t2@@ 7768
-4-2-1-3-5-11@@ 7764
N5O2S/c@@ 7764
9-,10@@ 7762
.2ClH@@ 7757
3-12@@ 7757
,18) 7756
(24)27@@ 7747
)31-18@@ 7747
H2,(H,18,19) 7747
(24)12@@ 7745
(22)9@@ 7741
-6(9@@ 7740
NS/c1@@ 7737
-31-17@@ 7731
-28(36@@ 7730
(28,29)30@@ 7729
-26-22@@ 7728
-,11@@ 7727
H,1,4-5@@ 7722
(7-8@@ 7721
N5O4/c1@@ 7720
-14(4@@ 7719
(80@@ 7718
H25@@ 7717
1S/C15H26@@ 7716
(23)21@@ 7709
N4O2@@ 7701
(22)15@@ 7698
-27-23@@ 7698
-6-4-3-5-7-16@@ 7693
/c25@@ 7686
1S/C9H16@@ 7686
)25(31@@ 7678
(15)24@@ 7677
(35)32@@ 7669
-21)17@@ 7668
(20)9@@ 7667
-28(27@@ 7667
ClN5O@@ 7666
6,18@@ 7663
+,33@@ 7659
,22,23) 7656
-9-25@@ 7653
)(H,28@@ 7652
-4-2-1-3-5-12@@ 7652
-9-8@@ 7649
1S/C11H19@@ 7648
-26(18@@ 7645
/h6-9,12@@ 7640
-29-15@@ 7637
-31-18@@ 7637
ClN2O3/c1@@ 7635
(14-19@@ 7631
(21)9@@ 7631
-4-20@@ 7631
8-10@@ 7629
,14H2,1-2H3 7626
-3)18@@ 7624
(14)2@@ 7621
-2)21@@ 7617
,14-15,18@@ 7616
N4O4S/c1@@ 7614
H,2,8@@ 7613
)(H,23@@ 7610
)19(27@@ 7607
-29-23@@ 7606
(14)8@@ 7605
-5-3-2-4-6-11@@ 7602
,23)(H,21@@ 7596
(21)10@@ 7594
-25(26@@ 7593
H47@@ 7592
1S/C12H21@@ 7590
/t@@ 7589
-87@@ 7587
14@@ 7581
-19-21@@ 7579
O4/c1-15@@ 7578
,69@@ 7576
S/c@@ 7576
N3O3/c1-3@@ 7575
(15)3@@ 7573
(23)14@@ 7573
6-14@@ 7568
N3O/c1-2@@ 7568
(15-16@@ 7566
,23-25@@ 7563
-17(11@@ 7563
1S/C41@@ 7563
H,4-5,10@@ 7555
N5O2S/c1@@ 7552
-4-2-1-3-5-10@@ 7549
-27-14@@ 7548
/h18@@ 7545
?,27@@ 7542
/h5-6,8-9@@ 7538
;(@@ 7536
? 7536
H2,1-3H3,(H,29@@ 7536
+,29@@ 7535
(39)40@@ 7532
H24@@ 7526
-28-26@@ 7515
,16) 7513
?,14@@ 7511
(22)26@@ 7510
9-11@@ 7504
(18)26@@ 7503
(14)9@@ 7500
H,1H3,(H,2@@ 7496
+,38@@ 7493
-,35@@ 7492
,13H2,1H3 7491
/h4-9,11@@ 7489
(2-3@@ 7488
H,3-5,8@@ 7486
1S/C25H23@@ 7481
H21@@ 7478
-5-3-6-10@@ 7476
)28-15@@ 7475
